lst = '''Наименование организации
УРТК и.м.Попова
etth
ГБПОУ ВО «Ковровский промышленно-гуманитарный колледж»
ЧФ КНИТУ-КАИ
ГАПОУ ИО Ангарский техникум общественного питания и торговли
ГБПОУ РМ "СГПЭК"
КПГК
КПГК
ГАПОУ СО «Каменск – Уральский радиотехнический техникум»
ГАПОУ СО «Каменск – Уральский радиотехнический техникум»
ГАПОУ СО «Каменск – Уральский радиотехнический техникум»
ТЛК им. Н.И. Кузнецова
 Областное государственное бюджетное профессиональное образовательное учреждение "Смоленская академия профессионального образования"
Областное государственное бюджетное профессиональное образовательное учреждение "Смоленская академия профессионального образования"
Областное государственное бюджетное профессиональное образовательное учреждение "Смоленская академия профессионального образования"
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
КГБПОУ "ККРИТ"
БПОУ ВО "Великоустюгский Многопрофильный колледж"
БПОУ ВО "ВУМК"
БПОУ ВО "ВУМК"
БПОУ ВО "ВУМК"
ВУМК
ВУМК
ВУМК
МБОУ "СОШ №1" г.Тарко-Сале Пуровского района
Калужский технический колледж
бпоу во "велик. многпр. колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
БПОУ ВО "Великоустюгский Многопрофильный колледж"
БПОУ ВО"Великоустюгский многопрофильный колледж"
БПОУ ВО"Великоюстюгский многопрофельный колледж"
БПОУ ВО"Великоустюгский могопрофильный колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
БПОУ ВО "Великоустюгский многопрофильный колледж"
КПО ПГНИУ
ОГКУиПТ
ОГАПОУ "СИТТ"
ЧФ КНИТУ-КАИ
Колледж профессионального образования ПГНИУ
ПГУТИ
Кпо ПГНИУ
МГТУ им. Н.Э Баумана
  ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ БЮДЖЕТНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ ВЫСШЕГО ОБРАЗОВАНИЯ Поволжский государственный университет телекоммуникаций и информатики
ГАПОУ г. Москвы Технологический колледж № 24
ГАПОУ "Мамадышский политехнический колледж"
КПО при ПГНИУ
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
ывмывмывм
ebo
ГБПОУ РМ "СЭМК"
ГБПОУ КС №54
ГБПОУ РМ "СЭМК"
ГБПОУ РМ "СЭМК"
УРТК и.м. Попова
ГБПОУ РО «КамПК»
ГБПОУ РО «КамПК»
ГБПОУ РО «КамПК»
ГБПОУ РО «КамПК»
ГБПОУ РО «КамПК»
ГБПОУ РО «КамПК»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
ГПОУ "Полысаевский индустриальный техникум"
ККРиИТ
ККРиИТ
ГБПОУ УКРТБ
ГБПОУ "ЧМТТ"
АКТ Туран
АКТ Туран
АКТ Туран
АКТ Туран
АКТ Туран
Лысьвенский филиал ФГБОУ ВО "Пермский национальный исследовательский политехнический университет"
ГБПОУ Белебеевский гуманитарно-технический колледж
БУ "Сургутский государственный педагогический университет"
БУ "Сургутский государственный педагогический университет"
ГАПОУ СО "Нижнетагильский строительный колледж"
Государственное бюджетное профессиональное образовательное учреждение города Москвы «Московский колледж управления, гостиничного бизнеса и информационных технологий «Царицыно»
ГАПОУ СО "Нижнетагильский строительный колледж"
Государственное бюджетное профессиональное образовательное учреждение города Москвы «Московский колледж управления, гостиничного бизнеса и информационных технологий «Царицыно»
КПО при ПГНИУ
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ Белебеевский гуманитарно-технический колледж
ГБПОУ Белебеевский гуманитарно-технический колледж
ГБПОУ КО "Калужский техникум электронных приборов"
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
ФГБОУ ВО "МГУТУ им.К.Г. Разумовского(ПКУ)"УКИТ
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
ФГБОУ ВО "МГУТУ им.К.Г. Разумовского(ПКУ)"УКИТ
ГБПОУ Белебеевский гуманитарно-технический колледж
Государственное автономное профессиональное образовательное учреждение Свердловской области «Талицкий лесотехнический колледж им. Н.И. Кузнецова»
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ФГБОУ ВО "МГУТУ им.К.Г. Разумовского(ПКУ)"УКИТ
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ФГБОУ ВО "МГУТУ им.К.Г. Разумовского(ПКУ)"УКИТ
ФГБОУ ВО "МГУТУ им.К.Г. Разумовского(ПКУ)"УКИТ
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
ГБПОУ"ЗАМТ"
ГБПОУ Белебеевский гуманитарно-технический колледж
ГБПОУ "ЗАМТ"
ГБПОУ "ЗАМТ"
Loremipsum
ГБПОУ Белебеевский гуманитарно-технический колледж
ОГБПОУ "Томский техникум информационных технологий"
ОГКУиПТ
БУ "Сургутский государственный педагогический университет"
БУ "Сургутский государственный педагогический университет"
БУ "Сургутский государственный педагогический университет"
ККГПОУ "ККРИТ"
КГБПОУ "ККРИТ"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ РМ "СГПЭК"
БУ "Сургутский государственный педагогический университет"
ГБПОУ РМ "СГПЭК"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
УРТК им. А.С.Попова
ОГБПОУ "Костромской машиностроительный техникум"
Канашский педагогический колледж Минобразования Чувашии
ОГБПОУ Костромской Машиностроительный техникум
Канашский педагогический колледж Минобразования Чувашии
ОГБПОУ "Костромской Машиностроительный Техникум"
ОГБПОУ "Костромской машиностроительный техникум"
Канашский педагогический колледж Минообразования Чувашии
КГБПОУ "ККРИТ"
Миноброзования Чувашии
ОГБПОУ "Костромской Машиностроительный Техникум"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ Белебеевский гуманитарно-технический колледж
ГБПОУ Белебеевский гуманитарно-технический колледж
ГБПОУ Колледж "Царицыно"
ГБПОУ Колледж "Царицыно"
ГБПОУ Колледж "Царицыно"
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ГБПОУ ПРК
ЕГУ имени И. А. Бунина
УРТК им А.С. Попова
ПГУТИ
УРТК им. Попова
Северо-восточный федеральный университет Колледж инфраструктурных технологий имени М.К.Аммосова
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
ГБПОУ "АПТ"
АПТ
БПОУ "Омавиат"
МЦК-ЧЭМК Минобразования Чувашии
ГБПОУ АО "Астраханский губернский техникум"
УРТК им. А. С. Попова
ГБПОУ АО "Астраханский губернский техникум"
ФГБОУ ВО Пермский ГАТУ
ФГБОУ ОВ Пермский ГАТУ
ФГБОУ ВО Пермский ГАТУ
ФГБОУ ВО Пермский ГАТУ
ФГБОУ ВО Пермский ГАТУ
МГТУ им.Н.Э.Баумана
ГБПОУ МО "Серпуховский колледж"
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
Пермский авиационный техникум им. А.Д. Швецова
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
Набережночелнинский институт(филиал К(П)ФУ Инженерно-экономический колледж
ФГАОУВО Набережночелнинский институт (филиал) К(П)ФУ Инженерно-экономический колледж
IT-куб
ФГАОУ ВО Набережночелнинский институт К(П)ФУ, Инженерно-экономический колледж
ФГАОУ ВО НЧ(Ф) "К(П)ФУ" ИЭК
ФГАОУ ВО Набережночелнинский институт (филиал) "К(П)ФУ" Инженерно-экономический колледж
IT-куб
Пермский авиационный техникум им. А. Д. Швецова
IT-куб
ГОАПОУ "Липецкий металлургический колледж"
ПГУТИ
УРТК и.м. Попова
ЧФ КНИТУ-КАИ
НСГК
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
ПГУТИ 
 ФГБОУ ВО ИжГТУ имени М.Т. Калашникова
МГТУ им. Г.И. Носова
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
ФГБОУ ВО "Санкт-Петербургский государственный унверситет им.проф.М.А. Бонч-Бруевича", Санкт-Петербургский колледж телекоммуникаций
КГБПОУ "Канский политехнический колледж"
КГБПОУ "Канский политехнический колледж"
КГБПОУ "Канский политехнический колледж"
КГБПОУ "Канский политехнический колледж"
КГБПОУ "Канский политехнический колледж"
КГБПОУ "Канский политехнический колледж"
КТИ СибГУТИ
ГБПОУ ЯНАО "ЯМК"
КГБПОУ "ААСК"
ЕЭТК
ГАПОУ СО «Каменск – Уральский радиотехнический техникум»
Смоленский колледж телекоммуникаций
IT-cube
Смоленский колледж телекоммуникаций (филиал) федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А. Бонч-Бруевича
Смоленский колледж телекоммуникаций
ГАПОУ СО "Баранчинский электромеханический техникум" 
Смоленский колледж телекоммуникаций (филиал) СПбГУТ им. проф. М.А. Бонч-Бруевича
УРТК им Попова
ГБПОУ КМПК
ГПБОУ КМПК
ГПБОУ Кушнаренковский многопрофильный профессиональный колледж 
ГБПОУ КМПК
КМПК
КМПК
Гбпоу кмпк
ГБ ПОУ "Волжский политехнический техникум"
Государственное профессиональное образовательное учреждение «Беловский политехнический техникум»
КГБПОУ ККРИТ
ГПОУ "Беловский Политехнический техникум"
Смоленский колледж телекоммуникаций
IT-куб
КГБПОУ ККРИТ
Государственное профессиональное образовательное учреждение «Беловский политехнический техникум»
ГАПОУ "Мамадышский политехнический колледж"
УРТК им.А.С.Попова
ГБПОУ ВО Владимирский Политехнический колледж
ГБПОУ Владимирский политехнический колледж
ВЛПК
ВлПК
СКТ СПБ ГУТ
ГБПОУ ВО "Владимирский политехнический колледж"
УРТК и.м. Попова
УРТК им. А.С Попова
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ КМПК
Лысьвенский филиал ФГБОУ ВО "Пермский национальный исследовательский политехнический университет"
ГАПОУ СО Баранчинский электромеханический техникум
УРТК им. А.С. Попова
ЯФ ПГУПС
Астраханский губернский техникум
ЯФ ПГУПС
ЯФ ПГУПС
ЯФ ПГУПС
ЯФ ПГУПС
ЯФ ПГУПС
КТК
ЯФ ПГУПС
ЯФ ПГУПС
ЯФ ПГУПС
ГБПОУ ЯНАО "ЯМК"
ГАПОУ ТО "Колледж цифровых и педагогических технологий"
ЯФ ПГУПС
ГБПОУ КМПК
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
 ГАПОУ ТО "Колледж цифровых и педагогических технологий"
ГБПОУ ЯНАО "ЯМК"
Санкт-Петербургский Горный Университет
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ГБПОУ ВО "Губернский педагогический колледж"
Бюджетное профессиональное образовательное учреждение Омской области "Омский авиационный колледж имени Н.Е. Жуковского"
 КМПК
Бюджетное профессиональное образовательное учреждение Омской области "Омский авиационный колледж имени Н.Е. Жуковского"
Бюджетное профессиональное образовательное учреждение Омской области "Омский авиационный колледж имени Н.Е. Жуковского"
НТГиК
ГБПОУ РО РКРИПТ
УРТК им. А.С. Попова
МЦК "КТИТС"
Калужский технический колледж
НТГиК
Многопрофильный колледж ФГБОУ ВО Тюменского индустриального университета
АКТ (ф) СПбГУТ
Россошанский филиал ГБПОУ ВО "Губернский педагогический колледж"
АКТ (ф) СПбГУТ
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "Саранский государственный промышленно-экономический колледж"
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
Горный Университет
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "Саранский государственный промышленно-экономический колледж"
ГБУ КО ПОО "КИТиС"
БПОУ Омский государственный колледж управления и профессиональных технологий
ТХТК
ГБПОУ "ТХТК"
ГБПОУ "ТХТК"
ГБПОУ ТХТК
ГБУ КО ПОО "КИТиС"
ГБПОУ ТХТК
Россошанский филиал ГБПОУ ВО "Губернский педагогический колледж"
НТГиК
ГБПОУ ВО "Губернский педагогический колледж"
КузГТУ им. Т.Ф. Горбачёва
ГБПОУ ТХТК
ГБУ КО ПОО "КИТиС"
ГБПОУ ВО "Губернский педагогический колледж"
ГБП ОУ "ТХТК"
ГБПОУ ВО "Губернский педагогический колледж"
НТГиК
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ ТХТК
НТГиК
ГБП ОУ «ТХТК»
Канашский педагогический колледж
ГБП ОУ "ТХТК"
Гбпу тхтк
Омский АТК
УГК им.Ползунова 
УГК им И.И. Ползунова
УГК им. Ползунова
Гбпу тхтк
УГК им. И.И.Ползунова
ГБПУ "ТХТК"
УГК им. И.И. Ползунова 
ГБПУ "ТХТК"
ГБПУ "ТХТК"
ЯФ ПГУПС
Ярославский филиал ПГУПС
ЯФ ПГУПС
ГБПУ "ТХТК"
ЯФ ПГУПС
УРТК и.м.Попова
ГБПОУ ВО Владимирский политехнический колледж
МЦК КТИТС
МЦК-КТИТС
ГБПОУ ВО Владимирский политехнический колледж
ГБПОУ ВО Владимирский политехнический колледж
ГАПОУ МЦК-КТИТС
ФГБОУВО ПГУТИ Колледж связи
ФГБОУВО ПГУТИ Колледж связи
ФГБОУВО ПГУТИ Колледж Связи
Аэрокосмический колледж СибГУ
Западный филиал РАНХиГС
Западный филиал РАНХиГС 
ФГБОУВО ПГУТИ Колледж связи
Западный филиал РАНХиГС
КМПК
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
СКТ(ф)СПбГУТ
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
КГПОБУ "Камчатский индустриальный техникум"
КГПОБУ "Камчатский индустриальный техникум"
КГПОБУ "Камчатский индустриальный техникум"
КГПОБУ "Камчатский индустриальный техникум"
КГПОБУ "Камчатский индустриальный техникум"
КГПОБУ "Камчатский индустриальный техникум"
Владивостокский Судостроительный Колледж
Владивостокский Судостроительный Колледж
Владивостокский судостроительный колледж 
КГА ПОУ "ВСК"
КГА ПОУ "ВСК"
Владивостокский Судостроительный Колледж
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУ "ИЭК"
ГБПОУ "ИЭК"
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУ ИЭК
Технологический колледж ВСГУТУ
Технологический колледж ВСГУТУ
Технологический колледж ВСГУТУ
Технологический колледж ВСГУТУ
ГБПОУ "ЧГТК им. М.И. Щадова"
ГБПОУ "ЧГТК им. М.И. Щадова"
КГА "ВСК" 
КГА ПО «Владивостокский судостроительный колледж»
АлтГТУ им. И.И. Ползунова
Технологический колледж ВСГУТУ
Технологический колледж ВСГУТУ
khpet@mail.ru
КГБ ПОУ ХПЭТ
НТГиК 
НТГиК
НТГиК 
НТГиК
НТГиК
НТГиК
НТГиК
НТГиК
ГАПОУ СО "Тольяттинский машиностроительный колледж"Ь
ГБПОУ "Чайковский медицинский колледж"
КГА ПОУ «ВСК»
Новосибирский техникум геодезии и картографии
ГАПОУ СО "Тольяттинский машиностроительный колледж"
КГА ПОУ «ВСК»
ГАПОУ СО "Тольяттинский машиностроительный колледж"
ГАПОУ СО "Тольяттинский машиностроительный колледж"
КГА ПОУ «ВСК»
КГА ПОУ «ВСК»
ГБПОУ"ЮУрГТК"
ГБПОУ "ЮУрГТК"
КГА ПОУ «ВСК»
ГБПОУ "ЮУрГТК"
КГБПОУ "ААСК" 
КГБПОУ "Алтайский архитектурно стоительный колледж"
КГБПОУ Алтайский архитектурно-строительный колледж
КГБПОУ "Алтайский архитектурно-строительный колледж"
КГБПОУ "Алтайский архитектурно-строительный колледж"
КГБПОУ "Алтайский архитектурно строительный колледж
ГБПОУ "ЧИК"
ГБПОУ "ЧИК"
Сормовский механический техникум
ГБПОУ МО "Краснозаводский колледж""
ГАПОУ СО КИК
Беловский политехнический техникум
ГАПОУ СО КИК
НТГиК
ГБПОУ "ЧИК"
ГАПОУ СО КИК
ГАПОУ СО "Уральский политехнический колледж-мцк"
ГАПОУ СГК
ГАПОУ СО КИК
ГАПОУ СО КИК
ГАПОУ СО КИК
ГБПОУ "ЧИК"
ГПОУ ЮТК
ЯКСиЭ им.П.И.Дудкина
КПО ПГНИУ
ГБПОУ СПТК
ГАПОУ СО КИК
ГАПОУ СО "Уральский политехнический колледж-межрегиональный центр компетенций"
ККЭП
ГАПОУ СО "Уральский политехнический колледж-межрегиональный центр компетенций"
ГБПОУ СО "Чапаевский губернский колледж им.О.Колычева"
ГАПОУ СО "Уральский политехнический колледж-межрегиональный центр компетенций"
ГАПОУ СО "Уральский политехнический колледж-межрегиональный центр компетенций"
ГАПОУ АО "Котласский электромеханический техникум"
ГБПОУ ВО 
ГАПОУ СО "Уральский политехнический колледж-межрегиональный центр компетенций"
Арзамасский филиал ННГУ
Колледж телекоммуникаций и информатики
ГАПОУ СО "Сергинский многопрофильный техникум" Филиал Михайловский
КОГПОБУ Омутнинский колледж экономики,педагогики и права
СКТ СПБ ГУТ
ВолгГТУ
НТГиК
КОГПОБУ "ОКПЭиП"
Башкирский экономико-юридический колледж (БЭК)
КОГПОБУ "Омутнинский колледж педагогики, экономики и права"
КОГПОБУ "Омутнинский колледж педагогики, экономики и права"
КОГПОБУ "Омутнинский колледж педагогики, экономики и права"
МЦК-ЧЭМК
ГАПОУ СО Сергинский многопрофильный техникум 
КОГПОБУ "Омутнинский колледж экономики, педагогики и права"
КОГПОБУ "Омутнинский колледж педагогики, экономики и права"
КОГПОБУ ОКПЭиП
КОГПОБУ"Омутнинский колледж педагогики экономики и права"
МЦК-ЧЭМК
МЦК – ЧЭМК Минобразования Чувашии
мцк чэмк чебоксары
ГБПОУ ДХТ им. Красной Армии
мцк-чэмк минобразование чувашии 
ГБПОУ "ЮУрГТК"
МЦК-ЧЭМК минобразования Чувашии
 ГАПОУ СО Сергинский многопрофильный техникум филиал Михайловский
ГБПОУ "ЮУрГТК"
МЦК-ЧЭМК Минобразования Чувашии
ГБПОУ"ЮУрГТК"
Ярославский филиал ПГУПС
ГБПОУ ВО "ВТСТ"
Ярославский филиал ПГУПС
Филиал ПГУПС
Ярославский филиал ПГУПС
Ярославский филиал ПГУПС
ГБПОУ СПТК
ГБПОУ "ЮУрГТК"
Ярославский филиал ПГУПС
Ярославский филиал ПГУПС
Нижнетагильский технологический институт (филиал) УрФУ
ГБПОУ ВО "ВТСТ"
ОГБПОУ "Костромской торгово-экономический колледж"
ГБПОУ ВО "ВТСТ"
ГБПОУ ВО «ВТСТ»
ГБПОУ ВО «ВТСТ»
ГБПОУ ВО «ВТСТ»
МЦК-ЧЭМК Минобразования Чувашии
ГБПОУ ВО «ВТСТ»
ГБПОУ ВО «ВТСТ»
ГБПОУ ВО «ВТСТ»
ГБПОУ РО "Белокалитвинский гуманитарно-индустриальный техникум"
МЦК-ЧЭМК
ГАПОУ ТО "Колледж цифровых и педагогических технологий"
МГГТК ФГБОУ ВО "АГУ"
Колледж телекоммуникаций и информатики
БУ "Нижневартовский социально-гуманитарный колледж"
Нижнетагильский технологический институт (филиал) УрФУ
ГБУ КО ПОО "КИТиС"
ГПОУ ЯО Ярославский техникум радиоэлектроники и телекоммуникаций
ГАПОУ СО «Каменск – Уральский радиотехнический техникум»
ГБОУ Школа №17
МЦК - ЧЭМК Минобразования Чувашии
КМПК
ГБПОУ Кушнаренковский многопрофильный профессиональный  колледж, ГБПОУ КМПК.
Озёрский Технический Колледж
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ГАПОУ СО ЖГК
Нижнетагильский технологический институт (филиал) УрФУ
НОУ СПО ЧЮК
УКРТБ
Нижнетагильский технологический институт (филиал) УрФУ
ЧГПУ им. И. Я. Яковлева
ЧГПУ им. И.Я. Яковлева
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ЧГПУ им. И. Я. Яковлева
ГБПОУ "Лысьвенский политехнический колледж"
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ "Государственный агротехнический колледж" с.Московское
ГБПОУ УКРТБ
ГБПОУ ВО «Владимирский политехнический колледж»
ОБПОУ "Курский техникум связи"
ГБПОУ МО "Серпуховский колледж"
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ГБПОУ "Государственный агротехнический колледж" с.Московское
БУ “СОВЕТСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ”
БУ “СОВЕТСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ”
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ГАПОУ МО"Подмосковный"колледж"Энергия"
Нижнетагильский технологический институт (филиал) УрФУ
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
Государственное бюджетное профессиональное образовательное учреждение города Москвы "Московский колледж управления, гостиничного бизнеса и информационных технологий "Царицыно"
Нижнетагильский технологический институт (филиал) УрФУ
Государственное бюджетное профессиональное образовательное учреждение города Москвы "Московский колледж управления, гостиничного бизнеса и информационных технологий "Царицыно"
ГБПОУ КО "Сосенский политехнический техникум"
ГБПОУ ОИ БрПК
СКТ СПБ ГУТ
ГБПОУ ВО "ВТСТ"
ГБПОУ СОЧГК им. О. Колычева
УРТК им. Попова
 ГАПОУ СО Сергинский многопрофильный техникум филиал Михайловский
ГБПОУ МО "Серпуховский колледж"
ГБПОУ "ЧГТК им. М.И. Щадова"
IT cube
IT-CUBE
Областное государственное автономное профессиональное образовательное учреждение "Боровичский медицинский колледж имени А.А. Кокорина"
ВолгГТУ
Смоленский колледж телекоммуникаций (филиал) федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А. Бонч-Бруевича».
Смоленский колледж телекоммуникаций (филиал) федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А. Бонч-Бруевича».
Смоленский колледж телекоммуникаций (филиал) федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А. Бонч-Бруевича».
ГБПОУ КДПИ им.Карла Фаберже
ГАПОУ СО КИК
КТИ СибГУТИ
ГАПОУ "Альметьевский политехнический техникум"
СТАМТ
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
ФГБОУ ВО Пермский ГАТУ
УРТК им Попова
ГБПОУ РО "СИТ"
БПОУ "Омский авиационный колледж имени Н.Е.Жуковского"
ГБПОУ РО "КХМТ"
УРТК им. А.С.Попова
ГБПОУ "Катав-Ивановский индустриальный техникум"
 БПОУ "Омский АТК"
ИжГТУ им. М.Т.Калашникова
chgim@mail.ru
УРТК и.м. Попова
ГБПОУ РО "КХМТ"
ИжГТУ им. М. Т. Калашникова
ГБПОУ "Шумихинский аграрно-строительный колледж"
ГБПОУ "Шумихинский аграрно-строительный колледж"
ГБПОУ "Шумихинский аграрно-строительный колледж"
Цтриго
chgim@mail.ru
ГАУ КО КП
ИжГТУ им. М.Т.Калашникова
ТИ НИЯУ МИФИ
ГБПОУ РО "КХМТ"
ГБПОУ РО "КХМТ"
ГБПОУ РО "КХМТ"
Колледж предпринимательства
ННГУ им.Лобачевского
КГПОБУ "Камчатский Индустриальный Техникум"
ПТК СахГУ
КГБ ПОУ ККТиС
КГБ ПОУ "Колледж машиностроения и транспорта"
ЧТТиС
ГПОУ ПК г. Новокузнецка
ГПОУ ПК г. Новокузнецка
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУ ИЭК
Иркутский энергетический колледж
ГБПОУ Иркутский энергетический колледж
ГБПОУ Иркутский Энергетический Колледж
ГБПОУ Иркутский энергетический колледж
ГБПОУ ИЭК
ИЭК
гбпоу иркутский энергетический клледж
ГПОУ ЮТК
ГПОУ ЮТК
ГПОУ ЮТК
ГАПОУ Ишимбайский нефтяной колледж
ГПОУ ЮТК
ГПОУ ЮТК
Аэрокосмический колледж СибГУ
Аэрокосмический колледж СибГУ
СибГу
Аэрокосмический колледж СибГУ
Аэрокосмический колледж СибГУ
АК СибГУ
Аэрокосмический колледж СибГУ
КГБПОУ "БГК"
БЭК
ГБПОУ Междуреченский горностроительный техникум
ГБПОУ Междуреченский горностроительный техникум
ГБПОУ Междуреченский горностроительный техникум
ГБПОУ Междуреченский горностроительный техникум
mgst.rf@mail.ru
МГСТ
ГПОУ ПК г. Новокузнецка
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
ГПБОУ "Муравленковский многопрофильный колледж"
ГПОУ СО "Тольяттинский Машиностроителный Колледж
ГАПОУ СО ТМК
ГАПОУ СО "Тольяттинский Машиностроительный Колледж"
ГАПОУ СО "Тольяттинский Машиностроительный Колледж"
ГАПОУ СО "Тольяттинский Машиностроительный Колледж"
ГПБОУ "Муравленковский многопрофильный колледж"
ГБПОУ Междуреченский горностроительный техникум
ГПБОУ "Муравленковский многопрофильный колледж"
ГБПОУ Междуреченский горностроительный техникум 
ГБПОУ Междуреченский горностроительный техникум
ГБПОУ Междуреченский горностроительный техникум
ОГБПОУ СмолАПО
ГБПОУ Междуреченский горностроительный техникум
ГБПОУ Междуреченский горностроительный техникум
ГОБ ПОУ "Елецкий лицей сферы бытовых услуг"
ГБПОУ междуреченский горностроительный техникум
ГБПОУ "ВЭК"
ГБПОУ МО "Авиационны техникум имени В. А. Казакова
ГАПОУ СО "Тольяттинский машиностроительный колледж"
НТМТ НТИ (филиал) УрФУ
ФГБОУ ВО ЕГУ им. И.А.Бунина
НТГСПИ
ГБПОУ СО "Серовский металлургический техникум"
ГБПОУ "Шумихинский аграрно-строительный колледж"
ГАПОУ СО ЭПЭК
Омский АТК
ГАПОУ СО ЭПЭК
ГБПОУ Междуреченский горностроительный техникум
ГАПОУ Ишимбайский нефтяной колледж
Омский АТК
ГПОУ "ЮТК"
ГПОУ ЮТК
ГПОУ ЮТК
ГПОУ ЮТК
ГПОУ ЮТК 
ГБПОУ КК АМТТ
ГПОУ ПК г. Новокузнецка
ГБПОУ МГСТ
ГПОУ ЮТК
ГАПОУ СО "Нижнетагильский торгово-экономический колледж"
ГБПОУ МГСТ
Новочебоксарский химико-механический техникум Минобразования Чувашии
ГАПОУ СО ЭПЭК
КТПТ
Камышловский техникум промышленности и транспорта 
УГК им. И. И. Ползунова
ГБПОУ Пензенской области "Сердобский многопрофильный техникум"
Камышловский техникум промышленности и транспорта 
Камышловский техникум промышленности и транспорта
Камышловский техникум промышленности и транспорта 
ктпт
Камышловский техникум промышленности и транспорта
ГАПОУ СО ЭПЭК
УГК им. И.И. Ползунова
ГБПОУ"ПТПИТ"
Камышловский техникум промышленности и транспорта
Камышловский техикум промышленности и транспорта
ГПОУ ПК г. Новокузнецка
УГК им. И.И. Ползунова
Камышловский техникум промышленности и транспорта
Камышловский техникум промышленности и транспорта
БУ "ЮГОРСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ"
ГАПОУ СО "Тольяттинский машиностроительный колледж"
ГПОУ ПК г. Новокузнецка
КГБПОУ "АПТ"
ГАПОУ СО "Тольяттинский машиностроительный колледж!
ГБПОУ ВЭТК
ГБПОУ ВЭТК
Колледж инфраструктурных технологий ФГАОУ ВО СВФУ им. М.К.Аммосова 
Колледж Инфраструктурных Технологий ФГАОУ ВО СВФУ им. М.К. Аммосова
Колледж Инфраструктурных Технологий ФГАОУ ВО СВФУ им. М. К. Аммосова
ГБПОУ ВЭТК
ГБПОУ ВЭТК
БУ "Урайский политехнический колледж"
Колледж Инфраструктурных Технологий ФГАОУ ВО СВФУ им. М. К. Аммосова
Курский ж.д. техникум - филиал ПГУПС
КИТ
ГПОУ ПК г. Новокузнецка
СВФУ им М.К.Аммосова
БУ "Урайский политехнический колледж"
КМПК
Северо-восточный федеральный университет Колледж инфраструктурных технологий имени М.К.Аммосова
ГАПОУ СО "Тольяттинский машиностроительный колледж"
ГБПОУ ВО "Богучарский многопрофильный колледж"
ГПОУ ПК г. Новокузнецка
УРТК им А.С. Попова
Курский жд техникум - филиал ПГУПС
ГАПОУ СО "Тольяттинский машиностроительный колледж"
УРТК им А.С. Попова
ГАПОУ СО "Тольяттинский машиностроительный колледж"
КИТ
БУ "Югорский Политехнический Колледж""
Курский железнодорожный техникум — филиал федерального государственного бюджетного образовательного учреждения высшего образования "Петербургский государственный университет путей сообщения Императора Александра I" в г. Курск
ГАПОУ СО ЭПЭК
БУ "Югорский Политехнический Колледж"
Курский железнодорожный техникум — филиал федерального государственного бюджетного образовательного учреждения высшего образования "Петербургский государственный университет путей сообщения Императора Александра I" в г. Курск
ГАПОУ СО ЭПЭК
Курский железнодорожный техникум — филиал федерального государственного бюджетного образовательного учреждения высшего образования "Петербургский государственный университет путей сообщения Императора Александра I" в г. Курск
Курский ж.д. техникум - филиал ПГУПС
ГАПОУ СО ЭПЭК
ГАПОУ СО "Ирбитский политехникум"
ГАПОУ СО "Ирбитский политехникум"
Курский железнодорожный техникум — филиал федерального государственного бюджетного образовательного учреждения высшего образования "Петербургский государственный университет путей сообщения Императора Александра I" в г. Курск
ЧФ КНИТУ-КАИ
ФГБОУ ВО Пермский ГАТУ
ГАПОУ СО "Ирбитский политехникум"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Ползунова
СПБТКУиК
ГБПОУ МПК 
ГАПОУ СО "ЭПЭК"
Техникум и информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова 
ГАПОУ СО "ЭПЭК"
ГБПОУ СРМК
 ГАУ КО "Колледж предпринимательства"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
УРТК и.м.Попова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
 ГАУ КО "Колледж предпринимательства"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологии, экономики и права
ГБПОУ РО "Белокалитвинский гуманитарно-индустриальный техникум"
Техникум информационных технологий,экономики и права Кемеровского института (филиала) РЭУ Им. Г.В. Плеханова
ГБПОУ ММК
Новочебоксарский химико-механический техникум Минобразования Чувашии
ГПОУ "КузТСиД" им. Волкова В.А.
УАТ
Югорский политехнический колледж
Югорский политехнический колледж
ГАПОУ МЦК-КТИТС
ГАПОУ МЦК-КТИТС
БПОУ ВО "ЧЛМТ"
БУ "Югорский политехнический колледж"
ГАПОУ МО "Мурманский Колледж Экономики и Информационных Технологий"
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ППК СГТУ имени Гагарина Ю.А.
ФГБОУ ВО Пермский ГАТУ 
СРМК
ГБПОУ ВО Владимирский политехнический колледж
ППК СГТУ имени Гагарина Ю.А.
ГАПОУ МО МКЭиИТ
ГАПОУ МО МКЭиИТ
ГБОУ ВО МО "Технологический университет"
ЮТК
ГБОУ ВО МО "Технологический университет"
ОПК СТИ НИТУ "МИСиС"
НРУ им. И. П. Кулибина
НРУ им. И. П. Кулибина
НТГиК
НРУ им. И. П. Кулибина
ГАПОУ СО КИК
УАТ
Loremipsum
ГБПОУ "Бурятский республиканский информационно-экономический техникум"
ЯГТУ
ГБПОУ ЛО "Подпорожский политехнический техникум"
ГБПОУ Сызранский политехнический колледж
 БПОУ ВО "ЧЛМТ"
ФИЛИАЛ ФЕДЕРАЛЬНОГО ГОСУДАРСТВЕННОГО БЮДЖЕТНОГО ОБРАЗОВАТЕЛЬНОГО УЧРЕЖДЕНИЯ ВЫСШЕГО ОБРАЗОВАНИЯ «СИБИРСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ ПУТЕЙ СООБЩЕНИЯ»- ТОМСКИЙ ТЕХНИКУМ ЖЕЛЕЗНОДОРОЖНОГО ТРАНСПОРТА
ГБПОУ Республики Марий Эл МРМТ
ФКПОУ "НГГТКИ" Минтруда России
Гаварский сельскохозяйственный колледж им. А. Тамамшева
ГБПОУ РХ Черногорский техникум торговли и сервиса
83437524419
Камышловский техикум промышленности и транспорта
Камышловский техникум промышленности и транспорта
Камышловский техникум промышленности и транспорта 
psk_zhuk@mail.ru
БПОУ ВО "Сокольский ЛПТ"
ГБПОУ Республики Марий Эл МРМТ
КТПТ
ОФ ПГУПС
Камышловский Техникум Промышленности и Транспорта 
камышшловский техникум промышленности и транспорта потапова зульфира ансаровна
ГБПОУ Республики Марий Эл МРМТ
СКМиЭ СГТУ им.Гагарина Ю.А.
УРТК им. А.С. Попова
ГБПОУ Республики Марий Эл МРМТ
ПГУТИ
ГАПОУ "Казанский авиационно-технический колледж имени П.В. Дементьева"
ГАПОУ "КАТК" им. П.В.Дементьева
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ГБПОУ Республики Марий Эл МРМТ
СКМиЭ СГТУ им. Гагарина Ю.А.
ГБПОУ ВО КПГК
КПГК
КГБПОУ "Канский политехнический колледж"
КИЖТ УрГУПС
КПГК
ОзТК
ГБПОУ ВО 
ГБПОУ "Челябинский радиотехнический техникум"
СКМиЭ СГТУ им. Гагарина Ю.А.
ГБПОУ Республики Марий Эл МРМТ
Кпгк
СПбГУТ им. Бонч-Бруевича
бюджетное профессиональное образовательное учреждение Орловской области «Мезенский педагогический колледж»
КПГК
КГБПОУ Канский политехнический колледж
Технологический колледж ВСГУТУ
altaevaa@mail.ru
ГБПОУ"ПТПИТ"
ГПОУ ЮТМиИТ
КТИ СибГУТИ
Красноярский Колледж Радиоэлектроники и Информационных Технологий 
ГАПОУ СО АППК
Красноярский колледж радиоэлектроники и информационных технологий 
Красноярский колледж радиоэлектроники и информационных технологий
ОФ ПГУПС
ГБПОУ МО "Луховицкий авиационный техникум"
ГБПОУ МО "Луховицкий авиационный техникум"
КГБПОУ "ККРИТ"
ГБПОУ ВЭТК
ПКТиМ
ГБПОУ РО РКИУ
ГБПОУ КО "Сосенский политехнический техникум"
ГАПОУ ТО "Голышмановский агропедколледж""
ГБПОУ ВЭТК
ЧФ КНИТУ-КАИ
ПКТиМ
ГБПОУ "СПК"
ГБП ОУ ТХТК
ГАПОУ СО "Поволжский колледж технологий и менеджмента"
Гбп оу "тхтк" 
ГАПОУ СО "АППК"
ОАТК
ГБПОУ УКСИВТ
ГБПОУ УКСИВТ
ГБПОУ УКСИВТ
ГБПОУ ДХТ имени Красной Армии
Алтайский государственный технический университет им. И.И. Ползунова
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
ПОУ облпотребсоюза "Брянский кооперативный техникум"
ГБПОУ РМ "СГПЭК"
ОАТК
ГБПОУ РМ "СГПЭК"
ГБПОУ РМ "СГПЭК"
УГК им. И.И.Ползунова
Государственное бюджетное профессиональное образовательное учреждение  Кушнаренковский многопрофильный профессиональный  колледж
УГК им. И.И. Ползунова
Инженерно-экономический колледж Набережночелнинского института (филиала) ФГАОУ ВО К(П)ФУ
Инженерно - экономический колледж Наб. Челн. института (филиала) ФГАОУ ВО К(П)ФУ
Инженерно экономический колледж набережно челнинского института(филиала) ФГАОУ ВО К(П)ФУ
Инженерно-экономический колледж Набережночелнинского института (филиала) ФГАОУ ВО К(П)ФУ
ФГАОУ ВО К(П)ФУ
Инженерно-Экономический колледж Набережно Челнинского института (филиала) ФГАОУ ВО КФУ
ФГАОУ ВО К(П)ФУ
ФГАОУ ВО К(П)ФУ
 ГАПОУ СО УГК им. И.И. Ползунова
ГБПОУ КК АМТТ
ГБПОУ РО "БТИТиР"
Инженерно-Экономический колледж Набережной ногинского института (филиала) ФГАОУ ВО К(П)ФУ
УГК Им. И.И.Ползунова
ОГБПОУ Смоленская академия профессионального образования
ГБПОУ "Тверской промышленно-экономический колледж"
ОГБПОУ Смоленская академия профессионального образования
Техникум информационных технологий экономики и права им. Г.В. Плеханова
ГБПОУ "Тверской промышленно-экономический колледж"
ОПК СТИ НИТУ "МИССИС"
ГБПОУ "Тверской промышленно-экономический колледж"
КРЭ им.П.Н.Яблочкова
КРЭ им П.Н. Яблочкова
ОПК СТИ НИТУ МИСиС
ОПК СТИ НИТУ МИСиС
ОПК СТИ НИТУ МИСиС
ГПОУ Интинский политехнический техникум
Loremipsum
КРЭ им П.Н.Яблочкова
Loremipsum
Санкт-Петербургский технический колледж управления и коммерции
ГБПОУ РО "БТИТиР"
ГБПОУ "Кабардино-Балкарский гуманитарно-технический колледж"
ГБПОУ РО "БТИТиР"
Dixisset
ГАПОУ СО НТТЭК
МГСТ
КРЭ им П.Н.Яблочкова
БПОУ ВО «ЧСК имени А.А. Лепехина»
ГБПОУ РО "СИТ"
КРЭ им. П.Н. Яблочкова 
ЯГТУ
ГАПОУ БНК
Владимирский политехнический колледж
НРУ им. И. П. Кулибина
НРУ им. И. П. Кулибина
ГАПОУ КК КИТТ
НРУ им. И. П. Кулибина
ГБПОУ "Челябинский радиотехнический техникум"
МОУ "Державинский Лицей"
ГАПОУ КК КИТТ
 ОПК СТИ НИТУ "МИСИС"
ОПК СТИ НИТУ "МИСиС"
ОПК СТИ НИТУ "МИСиС"
Красноярский колледж радио электроники и информационных технологий
ИРНИТУ
ИРНИТУ
ИРНИТУ
ИРНИТУ
ИРНИТУ
ГАПОУ СО "ПОВОЛЖСКИЙ КОЛЛЕДЖ ТЕХНОЛОГИЙ И МЕНЕДЖМЕНТА"
ГГПИ им. Короленко
ИРНИТУ
ИРНИТУ
ГБПОУ Междуреченский горностроительный техникум
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ИРНИТУ
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
НРУ им. Кулибина
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГАПОУ СО "Сергинский многопрофильный техникум" филиал Михайловский
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГАПОУ СО "Ирбитский политехникум"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГАПОУ СО "Ирбитский политехникум"
СКТ СПбГУТ
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ИЭК КФУ
УГК им. И.И. Ползунова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
КИТ ФГАОУ СВФУ им. М.К. Аммосова
УГК и.м.И.И.Полузнова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
СРМК
МАОУ СОШ №122
СРМК
СРМК
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГПОУ ЯО Ярославский градостроительный колледж
УГК им. И.И. Ползунова
бюджетное профессиональное образовательное учреждение Вологодской области "Череповецкий лесомеханический техникум им. В.П. Чкалова" 
СРМК
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
СРМК
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ОГА ПОУ БТСИиЭ
ГАПОУ СО "ВПК им.Ф.И. Панфёрова""
СРМК
ВПК им.Ф.И.Панферова
ПГУТИ
ГБПОУ "ЗАМТ"
ГБПОУ "Заволжский автомоторный техникум"
НОУ СПО ЧЮК
КПГК
ККРиИТ
ГБПОУ Республики Марий Эл МРМТ
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГБПОУ Республики Марий Эл МРМТ
НОУ СПО ЧЮК
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГАПОУ МЦК-КТИТС
ГБПОУ Республики Марий Эл МРМТ
Техникум информационных технологий экономики и права Кемеровского института РЭУ им. Г. В. Плеханова
ГБПОУ "ЮУрГТК"
ГБПОУ РО "БТИТиР"
Профессиональное образовательное учреждение «Сыктывкарский кооперативный техникум» Союза потребительских обществ Республики Коми
ОГА ПОУ БТСИиЭ
ГБПОУ РО "КХМТ"
Профессиональное образовательное учреждение «Сыктывкарский кооперативный техникум» Союза потребительских обществ Республики Коми
ЯГТУ
УГК им. И.И. Ползунова
ГБПОУ "СГХТ"
ОГА ПОУ БТСИиЭ
СГУ и.м.Питирима Сорокина
МБУ ДО ЦТРиГО г Сочи
ГБПОУ «Краевой политехнический колледж»
ГАПОУ "КАТК" им. П.В.Дементева
Колледж радиоэлектроники имени П. Н. Яблочкова
ГБПОУ «Краевой политехнический колледж»
ИжГТУ им М. Т. Калашникова
ГПОУ "ИПТ"
ИжГТУ им М.Т. Калашникова
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
ФГБОУ ВО МГТУ им Г.И.Носова 
КГБПОУ "Канский технологический колледж"
Техникум информационных технологий,экономики и права Кемеровского института(филиала) РЭУ им. Г.В. леханова
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г. В. Плеханова
ПКИПТ (ит-колледж)
Аэрокосмический колледж СибГУ
ЧФ КНИТУ-КАИ
ГБПОУ Республики Марий Эл МРМТ
БПК ФГБОУ ВО "БрГУ"
ИжГТУ им. М. Т. Калашникова
Ивановский государственный энергетический университет им. В.И. Ленина
АК СибГУ
ННГУ и.м. Лобачевского
ФГБОУ ВО «ИжГТУ имени М.Т. Калашникова»
Кушнаренковский Многопрофильный Профессиональный Колледж
Краснодарский колледж электронного приборостроения
ККЭП
ГБПОУ Колледж "Царицыно"
ГАПОУ ЧАО "Чукотский многопрофильный колледж" 
ГБПОУ "СПЭТ"
ГАПОУ ЗАБГК имени М.И.Агошкова
 КГБ ПОУ ХПЭТ
ЧГТК и.м. Щадова
ГПОУ ППЭТ
КГБ ПОУ "НГГПК"
КГБ ПОУ "НГГПК"
Факультет ИиПТ программ СПО, ПГУ имени Шолом-Алейхема
Факультет ИиПТ программ СПО, ПГУ имени Шолом-Алейхема
Факультет ИиПТ программ СПО, ПГУ имени Шолом-Алейхема
ГПОУ ЮТК
ГПОУ ЮТК
ГПОУ ЮТК
КГБ ПОУ ККТиС
КГБ ПОУ ХПЭТ
КГБ ПОУ ХПЭТ
КГБ ПОУ "НГГПК"
КГБ ПОУ "НГГПК"
КГБ ПОУ "НГГПК"
КГБ ПОУ "НГГПК"
АУ ХМТПК
АУ ХМТПК
АУ ХМТПК
ГПОУ "ЧТОТиБ"
ГПОУ "ЧТОТиБ"
ГБПОУ ОИ "Ангарский промышленно-экономический техникум"
ГПОУ "ЧТОТиБ"
ГПОУ "ЧТОТиБ"
ГАПОУ СО "ЭПЭК"
НПОУ "Якутский колледж инновационных технологий"
ГПОУ "ЧТОТиБ"
ГПОУ "ЧТОТиБ"
ОГБПОУ "Томский индустриальный техникум"
ГПОУ ППЭТ
ОГБПОУ Томский Индустриальный Техникум
ГАПОУ СО "ЭПЭК"
НПОУ "Якутский колледж инновационных технологий"
ГАПОУ СО "ЭПЭК"
Ккрит
Инженерно-экономический колледж Набережночелнинского института(филиала) ФГАОУ ВО К(П)ФУ
ККРИТ
ГПОУ ТТГТиСО
ГБПОУ ЮЭТ
ГБПОУ СО "Красноуфимский педагогический колледж"
ГБПОУ ЮЭТ
ГАПОУ ЧМК
ГАПОУ "Чистопольский многопрофильный колледж"
АУ ХМТПК
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ Чистопольский многопрофильный колледж
ГАПОУ"Чистопольский многопрофильный колледж"
ГАПОУ Чистопольский многопрофильный колледж
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
СРШБ
ГБПОУ ВЭТК
СРШБ
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ОГБПОУ Томский Индустриальный техникум
ГБПОУ "Шумихинский аграрно-строительный колледж"
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГБПОУ УКСИВТ
КП/О ПГНИУ
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГАПОУ ЧР "ЧПК" Минобразования Чувашии
Oratione
ГБПОУ УКСИВТ
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГАПОУ ЧР "ЧПК" Минобразования Чувашии
ГБПОУ УКСИВТ
ГАПОУ ЧР "ЧПК" Минобразования Чувашии
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГБПОУ УКСИВТ
ГАПОУ ЧР "ЧПК" Минобразования Чувашии
ГБПОУ НСО "НКПСиС"
ГАПОУ ЧР "ЧПК" Минобразования Чувашии
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
КРЭ.им.Яблочкова
ГАПОУ СО ЕЭТК
ОГБПОУ "Костромской машиностроительный техникум"
филиал ГБПОУ ИО ИТАС в г.Шелехове
ГБПОУ г. Москвы Колледж связи №54 им. П.М. Вострухина
ПТПСМ
ГБПОУ "Первомайский техникум промышленности строительных материалов
ГБПОУ Первомайский техникум промышленности строительных материалов
ГАПОУ СО "Сергинский многопрофильный техникум" филиал Михайловский
ГБПОУ  ПЕРВОМАЙСКИЙ ТЕХНИКУМ ПРОМЫШЛЕННОСТИ СТРОИТЕЛЬНЫХ МАТЕРИАЛОВ
Муниципальное автономное общеобразовательное учреждение Лицей № 128
ГБПОУ Первомайский Техникум Промышленности Строительных Материалов
ПТПСМ
ГПОУ ТО "Крапивенский лесхоз-техникум"
филиал ГБПОУ ИО ИТАС в г.Шелехове
ГБПОУ Первомайский техникум промышленности строительных материалов
Муниципальное автономное общеобразовательное учреждение Лицей № 128
ГБПОУ Первомайский техникум промышленности строительных материалов
ГБПОУ Первомайский техникум промышленности строительных материалов
Гбп оу "тхтк"
ФГБОУ ВО СГУ им. Питирима Сорокина
ГБПОУ Первомайский Техникум Промышленности Строительных Материалов
ГАПОУ СО "Тольяттинский Машиностроительный Колледж"
ФГБОУ ВО СГУ им. Питирима Сорокина
ГБПОУ Первомайский Техникум Промышленности Строительных Материалов
ГАПОУ СО "Поволжский колледж технологии и менеджмента" "
ВитГТК
УО "Витебский Государственный Технологический Колледж"
ГАПОУ СО "Сергинский многопрофильный техникум" филиал Михайловский
филиал "БГТУ" ВитГТК 
ВитГТК
ВитГТК
ГБПОУ СКС 
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ ЮЭТ
ГБПОУ "Пермский машиностроительный колледж"
ГАПОУ ТО "Тюменский колледж производственных и социальных технологий"
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГБПОУ ЮЭТ
ГАПОУ СМПК
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГБПОУ "Пермский машиностроительный колледж"
Башкирский Экономико-Юридический Колледж
Центр-колледж прикладных квалификаций ФГБОУ ВО Мичуринский ГАУ
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГБПОУ "Пермский машиностроительный колледж"
Башкирский экономико-юридический колледж 
ГПОУ ПК г.Новокузнецка
ГАПОУ ПО Кузнецкий колледж электронных технологий 
ГБПОУ СО "Красноуфимский педагогический колледж"
ГАПОУ СО «Тольяттинский машиностроительный колледж»
ГБПОУ СО "Красноуфимский педагогический колледж"
ГБПОУ "Пермский машиностроительный колледж"
ГАПОУ СО "Поволжский колледж технологий и менеджмента"
ЮУрГТК
БПОУ ОО "Мезенский педагогический колледж"
ОГБПОУ "Костромской машиностроительный техникум"
ГБПОУ "Пермский машиностроительный колледж"
Башкирский Экономико-Юридический Колледж
ГБПОУ "Пермский машиностроительный колледж"
ОГБПОУ Костромской машиностроительный техникум
ГБПОУ "Пермский машиностроительный колледж"
Башкирский-Экономико-Юридический колледж
ГАПОУ СО ЭПЭК
ГБПОУ "Пермский машиностроительный колледж"
ГАПОУ СО ПКТИМ
ГБПОУ "Пермский машиностроительный колледж"
Бэк
ГУАП
ГОСУДАРСТВЕННОЕ АВТОНОМНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАТЕЛЬНОЕ УЧРЕЖДЕНИЕ САРАТОВСКОЙ ОБЛАСТИ «ЭНГЕЛЬССКИЙ ПРОМЫШЛЕННО-ЭКОНОМИЧЕСКИЙ КОЛЛЕДЖ» (ГАПОУ СО «ЭПЭК»)
ИГЭУ им. В.И.Ленина
ГАПОУ СО ПКТИМ
МКЭиИТ
ИГЭУ им. Ленина
ИГЭУ им. Ленина
СКТ СПБ ГУТ
ГБПОУ СРМК
ГБПОУ СРМК
ГБПОУ СРМК
Ивановский государственный энергетический университет им. В.И. Ленина
ГБПОУ СРМК
ГУАП ФСПО факультет 12
ГБПОУ УКСИВТ
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
ГБПОУ ВО "Воронежский индустриальный колледж"
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
СРМК
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
ОПК СТИ НИТУ МИСиС
СРМК
ГАПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
НРУ им. И. П. Кулибина
ОПК СТИ НИТУ МИСиС
ОПК СТИ НИТУ МИСиС
ГПОУ ЮТК
Бюджетное профессиональное образовательное учреждение Орловской области «Мезенский педагогический колледж»
НРУ им. И. П. Кулибина
НРУ им. И. П. Кулибина
ГАПОУ СО "Асбестовский политехникум"
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
ГБПОУ ВО "Бутурлиновский механнико-технологический колледж"
ГБПОУ ВО "Бутурлиновский Механико-технологический колледж"
ГБПОУ ВО "Бутурлиновский механико-технологический колледж"
ГАПОУ СО "Асбестовский политехникум"
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
ГАПОУ СО "Асбестовский политехникум"
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
НРУ им. И. П. Кулибина
ГАПОУ СО "Асбестовский политехникум"
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
ГБПОУ УКСИВТ
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
НРУ им. И. П. Кулибина
ККЭП
ГБП ОУ "ТХТК"
ГБП ОУ "ТХТК " 
ГБПУ "ТХТК"
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
МЦК- ЧЭМК
МЦК-ЧЭМК
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
МЦК-ЧЭМК
МАОУ "Гимназия"Логос"
КГБПОУ "Красноярский колледж радиоэлектроники и информационных технологий"
 ГБПОУ "Краевой политехнический колледж"
ГБУ ДО ЦДЮТТИТ Пушкинского района Санкт-Петербурга
ГАПОУ СО "Нижнетагильский горно-металлургический колледж имени Е.А. и М.Е. Черепановых"
ТОГАПОУ "Тамбовский бизнес-колледж" 
ГБПОУ ВЭТК 
ГАПОУ ВО ВТЭК
ЗТТиЭ
ГБПОУ СО "Красноуфимский педагогический колледж"
ГБПОУ "Краевой политехнический колледж"
ККРИТ
ГБПОУ Республики Марий Эл МРМТ
КРЭ им. П.Н. Яблочкова
КРЭ имени П.Н.Яблочкова
КПО ПГНИУ
ГБПОУ Республики Марий Эл МРМТ
ГБПОУ Республики Марий Эл МРМТ
КРЭ им. П. Н. Яблочкова
ГАПОУ "Бугульминский машиностроительный техникум"
КРЭ им. П. Н. Яблочкова
ГОАПОУ "Липецкий металлургический колледж"
КПО при ПГНИУ
КПО при ПГНИУ
КРЭ им. Яблочкова
Колледж профессионального образования ПГНИУ
ОБПОУ "Курский техикум связи"
ГБПОУ СО "Красноуфимский педагогический колледж"
ТПЭК
КГБ ПОУ "НГГПК"
ВСГУТУ
ИРНИТУ
ИРНИТУ
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
ГПОУ БМТ
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО ИРНИТУ
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО "ИРНИТУ"
ФГБОУ ВО "ИРНИТУ"
ГБПОУ ЯНАО "ЯМК"
Куртамышский филиал ФГБОУ ВО Курганская ГСХА
Куртамышский филиал ФГБОУ ВО Курганская ГСХА
Кскмк 
Куртамышский филиал ФГБОУ ВО Курганская ГСХА
ГБПОУ ИО Иркутский техникум архитектуры и строительства
Красноярский Монтажный Колледж 
ГБПОУ ПМК
ГБПОУ ЮУрГТК
ГБПОУ "Катав-Ивановский индустриальный техникум"
Куртамышский филиал ФГБОУ ВО Курганская ГСХА
Красноярский Монтажный Колледж
ГБПОУ ПМК
Красноярский Монтажный колледж
ГБПОУ ПМК
ГБПОУ ПМК
ГБПОУ ПМК
БПОУ УР "Сарапульский техникум машиностроения и информационных технологий"
БПОУ УР "Сарапульский техникум машиностроения и информационных технологий"
ГБПОУ ПМК
ГБПОУ СО "Красноуфимский педагогический колледж"
БПОУ УР "Сарапульский техникум машиностроения и информационных технологий"
ГБПОУ ПМК
ГБПОУ "Краевой политехнический колледж"
ГБПОУ "Краевой политехнический колледж"
ГБПОУ "Краевой политехнический колледж"
ГБПОУ ПМК
ГБПОУ ЮЭТ
УКСИВТ
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
УКСиВТ
ГАПОУ СО "ЭПЭК"
ФГБОУ ВО Ульяновский ГАУ
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
Таврический колледж (структурное подразделение) ФГАОУ ВО «КФУ им. В.И. Вернадского»
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
ГБП ОУ "ТХТК"
УрТК НИЯУ МИФИ
УКСИВТ
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ЛО "Гатчинский педагогический колледж имени К.Д. Ушинского"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г.В. Плеханова
Государственного бюджетного профессионального образовательного учреждения Ленинградской области "Гатчинский педагогический колледж имени К.Д. Ушинского"
Государственное бюджетное профессиональное образовательное учреждение "Гатчинский педагогический колледж имени К.Д. Ушинского"
ОГА ПОУ БТСИиЭ
ГБПОУ "Краевой политехнический колледж"
МБОУ СОШ № 15 
ГБПОУ УКСИВТ
АНПОО «Оренбургский экономико-юридический колледж»
УКСИВТ
КГА ПОУ "ДВТК"
ГАПОУ МО МКЭиИТ
АНПОО "Омская академия экономики и предпринимательства""
АНПОО "Омская академия экономики и предпринимательства""
ГБПОУ ВО "Богучарский многопрофильный колледж"
МБОУ СОШ № 15
Инженерно-экономический колледж при КФУ
ГАПОУ Чистопольский многопрофильный колледж
ГАПОУ Чистопольский многопрофильный колледж
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ  Чистопольский многопрофильный колледж
ГАПОУ "Чистопольский многопрофильный колледж"
ГБПОУ "Краевой политехнический колледж""
ГБПОУ "Краевой политехнический колледж"
ГБПОУ "Краевой политехнический колледж"
ГБПОУ "Краевой политехнический колледж"
ГАПОУ "Чистопольский многопрофильный колледж"
ГПБОУ ЛО "Гатчинский педагогический колледж имени К.Д. Ушинского"
ГБПОУ СРМК
ГАПОУ ПО Кузнецкий колледж электронных технологий
ГБПОУ СРМК
ГБПОУ г. Москвы Колледж связи 54 имени П.М Вострухина 
АНПОО "Омская академия экономики и предпринимателсьтва"
Университетский колледж ОГУ
ГПОУ ЯО Ярославский колледж управления и профессиональных технологий
МАОУ Лицей №128
Университетский колледж ОГУ
Техникум информационных технологий, экономики и права Кемеровского института(филиала) им. Г.В. Плеханова
КРЭ им. П. Н. Яблочкова
КРЭ им. П.Н. Яблочкова
КГБПОУ "Канский политехнический колледж"
ГБПОУ ПМК
ГБОУ ВО "Бутурлиновский механико-технологический колледж"
ГПОУ ЮТК
ГАПОУ СО "ЭПЭК"
ГБПОУ Пермский нефтяной колледж
Университетский колледж ОГУ
ГБПОУ Копейский политехнический колледж имени С. В. Хохрякова
БУ "СОВЕТСКИЙ ПОЛИТЕХНИЧЕСКИЙ КОЛЛЕДЖ"
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГБПОУ Педагогический колледж №18 Митино
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ПГУТИ
ЕГУ им. И.А.Бунина
ПГУТИ
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГАПОУ ТО "Тюменский колледж производственных и социальных технологий"
ГАПОУ "Бугульминсий машиностроитеьный техникум"
ЕГУ им. И.А. Бунина
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ПГУТИ
ГАПОУ "Бугульминсий машиностроитеьный техникум"
ПГНИУ
ГПОУ ЯО Ярославский Градостроительный колледж
ГБПОУ Копейский политехнический колледж им.С.В. Хохрякова
ГБОУ ВО МО "Технологический универститет"
ГАПОУ "Бугульминсий машиностроитеьный техникум"
ГБПОУ Благовещенский многопрофильный профессиональный колледж
ГАПОУ "Бугульминсий машиностроитеьный техникум"
ГБПОУ Благовещенский многопрофильный профессиональный колледж
УрТК НИЯУ МИФИ
Колледж электроэнергетики и машиностроения Института ИПО ФГАОУ ВО РГППУ
Колледж электроэнергетики и машиностроения Института ИПО ФГАОУ ВО РГППУ
ГБПОУ МО "Колледж "Подмосковье"
ХАМК
АНПОО «Оренбургский экономико-юридический колледж»
АНПОО «Оренбургский экономико-юридический колледж»
Университетский колледж ОГУ
КПО ПГНИУ
Университетский колледж ОГУ
Университетский колледж ОГУ
ФГБОУ ВО СГУ имени Питирима Сорокина
Университетский колледж ОГУ
Красноярский колледж радиоэлектроники и информационных технологий
ГБПОУ Краевой политехнический колледж
СПб ГУАП ФСПО 
ГБПОУ «Челябинский механико-технологический техникум»
КЭПИ при СГУ
ОГБПОУ Томский Индустриальный техникум
НРУ им. И. П. Кулибина
МГТУ им. Носова Многопрофильный Коллежд
МГТУ им.Носова
ГБПОУ СРМК
ГБПОУМО "Колледж"Подмосковье"
ОБПОУ "КТС"
ГБПОУ Иркутский энергетический колледж
КГБ Поу Хабаровский автомеханический колледж
КГБ ПОУ Хабаровский автомеханический колледж
КГБ ПОУ Хабаровский автомеханический колледж
ГБПОУ Иркутский Энергетический Колледж
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ГБПОУ ИО "Иркутский энергетический колледж"
ЧРТ
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
Комсомольский-на-Амуре строительный колледж
ФГБОУ ВО Уральский институт ГПС МЧС России
ФГБОУ ВО "ИРНИТУ" 
КГБПОУ "Алтайский промышленно-экономический колледж"
КГБПОУ "Алтайский промышленно-экономический колледж"
ГПОУ Юргинский технологический колледж
КГБПОУ "Алтайский промышленно-экономический колледж"
ЮУрГГПУ
ГАПОУ "Мензелинский педагогический колледж имени Мусы Джалиля"
Аэрокосмический колледж СибГУ
КГБПОУ "Алтайский промышленно-экономический колледж"
ГАПОУ "Мензелинский педагогический колледж им.М.Джалиля"
ГАПОУ "Мензелинский педагогический колледж имени Мусы Джалиля"
ГАПОУ "Мензелинский педагогический колледж им. Мусы Джалиля"
ГАПОУ «Мензелинский педагогический колледж имени Мусы Джалиля»
ГАПОУ "Мензелинский педагогический колледж имени Мусы Джалиля"
ГАПОУ СО ЭПЭК
КГБПОУ "Алтайский промышленно-экономический колледж"
ГАПОУ СО ЭПЭК
КГБПОУ "Алтайский промышленно-экономический колледж"
ГБПОУ УКРТБ 
ГБПОУ ПМК
ГБПОУ УКРТБ
УКРТБ
УКРТБ
ГБПУ УКРТБ
ГБПОУ УКРТБ
ГБПОУ ПМК
ГБПОУ ПМК
ГБПОУ ПМК
ГАПОУ ИО АТСТ
ГБПОУ ПМК
ГБПОУ ПМК
ГБПОУ ПМК
ГАПОУ ИО АТСТ
ГБПОУ ПМК
ЯКСиЭ им П.И.Дудкина
Сормовский механический техникум
ФГБОУ ВО Саратовский национальный исследовательский государственный университет имени Н.Г. Чернышевского Колледж радиоэлектроники имени П.Н. Яблочкова
ФГБОУ ВО Саратовский национальный исследовательский государственный университет имени Н.Г. Чернышевского Колледж радиоэлектроники имени П.Н. Яблочкова
ФГБОУ ВО Саратовский национальный исследовательский государственный университет имени Н.Г. Чернышевского Колледж радиоэлектроники имени П.Н. Яблочкова
ОГА ПОУ "Боровичский педагогический колледж"
Колледж профессионального образования ПГНИУ
Колледж профессионального образования ПГНИУ
Колледж профессионального образования ПГНИУ
КПО ПГНИУ
КПО ПГНИУ
Кпо при Пгниу
ПГНИУ КПО
Колледж профессионального образования
КПО ПГНИУ
ОБПОУ "Железногорский горно-металлургический колледж"
ТКТТС
ГБПОУ КК Новороссийский колледж радиоэлектронного приборостроения
ГБПОУ "Краевой политехнический колледж"
ГБПОУ ВО «Владимирский политехнический колледж»
ГБПОУ МО "Дмитровский техникум"
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ" Котовский промышленно-экономический техникум 
ГБПОУ "Котовский промышленно-экономический техникум"
ГБПОУ "Котовский промышленно-экономический техникум" 
ГБПОУ "Котовский-промышленно экономический техникум"
ГБПОУ МО "Дмитровский техникум"
Колледж профессионального образования ПГНИУ
ГБПОУ "Котовский промышленно-экономический техникум" 
ГБПОУ " Котовский промышленно-экономический техникум "
ГБПОУ Котовский промышленный экономический техникум 
ГАПОУ СО ПМК
Колледж электроэнергетики и машиностроения Института ИПО ФГАОУ ВО РГППУ
Кпо пгниу
СПО ИЭП ННГУ им.Лобачевского
ГАПОУ СО ПМК
Отдел СПО ННГУ им. Н.И.Лобачевского
Отдел СПО ННГУ им.Н.И.Лобачевского
МКЭиИТ
Зеленодольский институт машиностроения и информационных технологий (филиал) КНИТУ-КАИ
ГАПОУ ТО "Тюменский колледж транспортных технологий и сервиса"
БПОУ ОО "Сибирский профессиональный колледж""
ГБПОУ МО "Дмитровский техникум"
ГБПОУ МО"Дмитровский техникум"
ГБПОУ МО "Дмитровский техникум"
ГБПОУ МО "Дмитровский техникум"
БПОУ ОО "Сибирский профессиональный колледж"
МГТУ им Г.Н.Носова
УРТК им. А.С.Попова ПФ
МГТУ им.Носова
Пермский Институт (филиал) РЭУ им. Г. В. Плеханова
пи РЭУ им. Г.В. Плеханова
ГБПОУ "Краевой Политехнической Колледж"
Пермский институт (филиал) РЭУ им. Г.В. Плеханова
Пермский институт (филиал) РЭУ им. Г. В. Плеханова
Пермский институт (филиал) РЭУ им. Г. В. Плеханова
МГТУ им.Носова
МГТУ им. Носова
Пермский институт (филиал) РЭУ им. Г. В. Плеханова
ГБПОУ ТХТК
СПБ ГБПОУ ПКГХ
ГБПОУ СО"Сухоложский многопрофильный техникум"
ГБПОУ ПМК
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
ОГБПОУ "Галичский аграрно-технологический колледж Костромской области"
ВЛГУ им. А. Г. и Н. Г. Столетовых
ВлПК
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ "Чистопольский многопрофильный колледж
ГАПООУ "Чистопольский Многопрофильный колледж"
ГАПОУ "Чистопольский многопрофильный колледж"
ГАПОУ"Чистопольский.Многопрофильный.Колледж"
ГАПОУ СО "Алапаевский профессионально-педагогический колледж"
ГАПОУ
ГАПОУ  Чистопольский многопрофильный коледж
ГАПОУ"Чистопольский Многопрофильный колледж"
ГАПОУ «Заинский политехнический колледж»
ФГБОУ ВО МГТУ им. Г.И. Носова
БПОУ ОО "Сибирский профессиональный колледж"
ГБПОУ КК ВТПП
ГБПОУ КК ВТПП
ВТПП
ГБПОУ КК Тихорецкий индустриальный техникум
ГБПОУ ВО Владимирский политехнический колледж 
МГТУ им. Г.И.Носова
ГБПОУ КК Тихорецкий индустриальный техникум
ГБПОУ КК Тихорецкий индустриальный техникум
ГАПОУ ТО "Тюменский колледж производственных и социальных технологий"
Самарский Университет
УрТИСИ СибГУТИ
ГПОУ ЯО Рыбинский полиграфический колледж
КРЭ П.Н. Яблочкова
Петропавловский строительно-экономический колледж
ГАПОУ «Заинский политехнический колледж»
ГБПОУ "Краевой политехнический колледж"
ГАПОУ «Заинский политехнический колледж»
ГБПОУ "Краевой политехнический колледж"
ГАПОУ «Заинский политехнический колледж»
МБУ ДО ЦТРиГО г.Сочи
Курганский государственный университет
ГБПОУ КК "Тихорецкий индустриальный техникум"
ГАПОУ СО "РМТ"
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г. В. Плеханова
ГАПОУ СО "РМТ"
ГАУ КО "Колледж Предпринимательства"
ГАПОУ СО "РМТ"
НРУ им. И. П. Кулибина
Муниципальное автономное общеобразовательное учреждение Лицей № 128
НРУ им. И. П. Кулибина
Профессионально-педагогический колледж СГТУ  имени Гагарина Ю.А.
ГБПОУ "ТПЭК"
ГБПОУ ВО Владимирский политехнический колледж
КТЭК
УРТК Им.Попова
УРТК Им.Попова
КГБ ПОУ ХПЭТ
ГАПОУ "Иркутский колледж экономики, сервиса и туризма" ФИЛИАЛ
КГБПОУ "Алтайский промышленно-экономический колледж"
 КГБПОУ "АЛТАЙСКИЙ ПРОМЫШЛЕННО-ЭКОНОМИЧЕСКИЙ КОЛЛЕДЖ"
Филиал ГБПОУ ИО ИТАС
 КГБПОУ "АЛТАЙСКИЙ ПРОМЫШЛЕННО-ЭКОНОМИЧЕСКИЙ КОЛЛЕДЖ"
Филиал ГБПОУ ИО ИТАС
Филиал ГБПОУ ИО ИТАС
ГБПОУ ИО ИТАС
ТК ВСГУТУ
АПОУ УР "Строительный техникум"
ФГБОУ ВО ИРНИТУ 
ФГБОУ ВО ИРНИТУ
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
раевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
КГБ ПОУ КСК
КГБ ПОУ КСК
НТГиК
ПГГПУ
НТГиК
ГБПОУ ВМТ агротехнический филиал в п. Зюкайка
ГБПОУ СО"Сухоложский многопрофильный техникум"
КГБПОУ "Павловский аграрный техникум"
НТГиК
КРЭ им. П.Н. Яблочкова
ГБПОУ АО "АКВТ"
ННГУ им. Лобачевского
ГБПОУ АО "АКВТ"
ГБПОУ РМ "СГПЭК"
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ГБПОУ Чайковский индустриальный колледж
ГБПОУ РМ "СГПЭК"
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ХАМК КГБ ПОУ
ГАПОУ СО "АКТП"
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ГБПОУ ИО ИТАС
ГАПОУ СО «АКТП»
Колледж Технологический ПензГТУ
ГБПОУ МО "Дмитровский техникум"
ГБПОУ АО "Астраханский государственный политехнический колледж"
ГБПОУ АО "Астраханский государственный политехнический колледж"
ГБПОУ АО "Астраханский государственный политехнический колледж"
ГБПОУ ГК
ГБПОУ АО АГПК
ГБПОУ Георгиевский колледж
ГБПОУ КК"Тихорецкий индустриальный техникум"
ГАПОУ «Заинский политехнический колледж»
ГБПОУ КК"Тихорецкий индустриальный техникум"
ГБПОУ КК"Тихорецкий индустриальный техникум"
Томский индустриальный техникум
ГАПОУ СО "Ирбитский мотоциклетный техникум"
ГБПОУ ВМТ агротехнический филиал в п. Зюкайка
Профессионально-педагогический колледж СГТУ  имени Гагарина Ю.А.
ГБПОУ КК ТИТ
ТОГАПОУ "Тамбовский бизнес-колледж"
СРМК
ГБПОУ Георгиевский колледж
Автономная некоммерческая организация профессионального  образования "Балтийский информационный техникум"
ТОГАПОУ "Тамбовский бизнес-колледж"
ГАПОУ ПО Кузнецкий колледж электронных технологий
АНО ПО "БАЛТИЙСКИЙ ИНФОРМАЦИОННЫЙ ТЕХНИКУМ"
БИТ
ГАПОУ МО "КИК"
ННГУ Им.Лобачевского
ННГУ им.Лобачевского
ДХТ им. Красной Армии
ГАПОУ ПО Кузнецкий колледж электронных технологий
ОАТК
МБОУ Гимназия №2
ГАПОУ МО "КИК"
ОГАПОУ "БИК"
ГБПОУ "Ставропольский региональный колледж вычислительной техники и электроники" 
СевГу
ГАПОУ СО "ЭПЭК"
Техникум информационных технологий РЭУ имени Г. В. Плеханова
ГБПОУ АО "Астраханский государственный политехнический колледж"
ГБПОУ АО "Астраханский государственный политехнический колледж"
ГБПОУ АО "Астраханский государственный политехнический колледж"
ДИТИ НИЯУ МИФИ
ДИТИ НИЯУ МИФИ
техникум ДИТИ НИЯУ МИФИ
Техникум ДИТИ НИЯУ МИФИ
ГБПОУ КК ТИТ
Техникум ДИТИ НИЯУ МИФИ
ГБПОУ ВО "Борисоглебский техникум промышленных и информационных технологий"
ДИТИ НИЯУ МИФИ
ГБПОУ КК ТИТ
АНОПО БИТ
ГБПОУ Пермский радиотехнический колледж им. А.С. Попова
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ "Краевой политехнический колледж"
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ "Пермский машиностроительный колледж"
ГБПОУ "Пермский машиностроительный колледж"
Ставропольский многопрофильный колледж
ВоГУ
Ставропольский Многопрофильный Колледж
ЗТИ - филиал ПензГТУ
ЗТИ - филиал ПензГТУ
ГАПОУ СО "АКТП"
ЗТИ - филиал ПензГТУ
ГБПОУ МО "Дмитровский техникум"
Колледж электроэнергетики и машиностроения Института ИПО ФГАОУ ВО РГППУ 
ГБПОУ МО "Колледж "Коломна"
ГБПОУ МО "Колледж "Коломна"
ГБПОУ МО "Колледж "Коломна"
Филиал БГУИР "Минский радиотехнический колледж"
МЦК-ЧЭМК
МЦК-ЧЭМК
МЦК-ЧЭМК
МЦК-ЧЭМК
Школа №49
МБОУ"СОШ"№5
ГБПОУ МО "Колледж "Коломна"
МБОУ "СОШ 49"
МБОУ СОШ 49
Школа 49
Школа №49
школа 49
ГБПОУ МО "Колледж "Коломна"
РКСИ
ГБПОУ РО РКСИ
ГБПОУ РО РКСИ
Университетский колледж ЯрГУ
Университетский колледж ЯрГУ
Университетский колледж ЯрГУ
Университетский колледж ЯрГУ
МБОУ СОШ №16
КТИ СибГУТИ
ГБПОУ "Краевой политехнический колледж"
СмолГу
ННГУ ИЭП им.ЛОбачевского
ГБПОУ Республики Марий Эл МРМТ
ВоГУ
ВоГУ
КГУ
ННГУ им. Лобачевского
ГАПОУ СО КИК
ННГУ им. Н.И.Лобачевского, Институт экономики и предпринимательства
Таврический колледж (структурное подразделение) ФГАОУ ВО «Крымский федеральный университет имени В.И. Вернадского»
МТКП МГТУ им.Н.Э.Баумана
Сахалинский государственный университет
 ПримИЖТ
Томский Индустриальный техникум
ГБ ПО ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ФГБОУ ВО "БГПУ"
Техникум информационных технологий, экономики и права
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
ОГБПОУ Томский Индустриальный техникум 
 ПримИЖТ
ОГБПОУ Томский Индустриальный техникум 
томинтех
ОГБПОУ Томский индустриальный техникум
ОГБПОУ Томский индустриальный техникум 
ОГБПОУ Томский Индустриальный техникум
ТомИнТех
ЯКСиЭ им. П.И. Дудкина
Якутский Колледж Связи и Энергетики им. П.И.Дудкина
Якутский колледж связи и энергетики им. П.И. Дудкина
ГБ ПОУ ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ГБ ПОУ ТУ ЭТТ
ГБ ПО ТУ ЭТТ
ГАПОУ ЯКСиЭ им. Дудкина
ГБ ПОУ ТУ ЭТТ
КГБПОУ "БГПК"
КГБПОУ "Барнаульский государственный педагогический колледж"
ГАПОУ Ишимбайский нефтяной колледж
филиал ФГАОУ ВО "ЮУрГУ (НИУ)" в г. Сатка
УНИКИТ  «Московский государственный университет технологий и управления имени К.Г. Разумовского (Первый казачий университет
ГБРОУ Миасский геологоразведочный колледж
ГБПОУ Миасский Геологоразведочный колледж 
ГБПОУ Миасский геологоразведочный колледж 
Мгрк
ГБПОУ Миасский Геологоразведочный Колледж 
МГРК
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ГБПОУ"Краевой политехнический колледж"
ГБПОУ "Краевой Политехнический колледж"
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ ЯНАО "ЯМК"
ГБПОУ РМЭ "ЙОСТ"
Вологодский государственный университет
ГБПОУ Нефтекамский машиностроительный колледж
МГТУ им. Г.И. Носова
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им.Н.Э. Баумана
ГБПОУ РО НПГК
ГБПОУ Нефтекумский региональный политехнический колледж
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
Профессионально-педагогический колледж СГТУ имени Гагарина Ю.А.
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ МО "Колледж "Коломна"
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ УКСИВТ
ГБПОУ Нефтекамский машиностроительный Колледж
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ НМК
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ МО "Колледж "Коломна"
ГБПОУ Нефтекамский машиностроительный колледж
ГБПОУ УКСИВТ
ГАПОУ СО Ревдинский многопрофильный техникум
ГБПОУ Нефтекамский машиностроительный колледж
ГАПОУ СО Ревдинский многопрофильный техникум
ГАПОУ СО "АППК"
ГБПОУ Нефтекумский региональный политехнический колледж
УНИКИТ  «Московский государственный университет технологий и управления имени К.Г. Разумовского (Первый казачий университет
ГБПОУ Нефтекумский региональный политехнический колледж
ГАПОУ ЛО "Кировский политехнический техникум"
БПОУ ОО "Сибирский профессиональный колледж"
НОУ ВПО УУ "ТИСБИ"
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
НТГСПИ(ф)РГППУ
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
ГБПОУ УКСИВТ
ГБПО МО "Серпуховский колледж"
ЙОТК
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
ЙОТК
ОГБПОУ Томский индустриальный техникум
"Колледж "Подмосковье"
Колледж ”Подмосковье”
ГБПОУ "Краевой политехнический колледж"
ГБУ ДО ЦДЮТТИТ Пушкинского района Санкт-Петербурга
ГБУ ДО ЦДЮТТИТ Пушкинского района Санкт-Петербурга
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
ННГУ им. Лобачевского
Техникум Пермского института (филиала) РЭУ им. Г. В. Плеханова
КОГПОБУ Вятско-Полянский механический техникум
ГБПОУ СО "Сухоложский многопрофильный техникум"
ГПОУ ЯО Рыбинский Полиграфический колледж
ГПОУ ЯО Рыбинский Полиграфический колледж
ГБПОУ СО "Сухоложский многопрофильный техникум"
ГБПОУ СО "Сухоложский многопрофильный техникум"
ГБПОУ СО "Сухоложский многопрофильный техникум"
МТКП МГТУ им. Н. Э. Баумана
МТКП МГТУ им. Н.Э.Баумана
МГУТУ им. К. Г. Разумовского, университетский колледж информационных технологий
МГУТУ им. К. Г. Разумовского, университетский колледж информационных технологий
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
КГБ ПОУ СИЭК
БПК ФГБОУ ВО "БрГУ"
БПК ФГБОУ ВО "БрГУ"
БПК ФГБОУ ВО "БрГУ"
БПК ФГБОУ ВО "БрГУ"
ГБПОУ ИЭК
ГБПОУ Иркутский энергетический колледж
ГБПОУ ИЭК
ГБПОУ Иркутский энергетический колледж
ГБПОУ ИЭК 
ГБПОУ Иркутский Энергетический Колледж
ККРИТ
ГБПОУ ИЭК
ГБПОУ ИЭК
ГБПОУИркутский Энергетический Колледж
ГБПОУ Иркутский Энергетический Колледж
ГБПОУ ИЭК
ГБПОУ Иркутский Энергетический колледж
ГБПОУ Иркутский Энергетический Колледж
ГАПОУ СО "Сергинский многопрофильный техникум" филиал Михайловский
ГБПОУ "ИЭК"
ГБПОУ Иркутский энергетический колледж
ККРИТ
ККРИТ
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ККРиТ
ГБПОУ "Челябинский энергетический колледж им.С.М.Кирова"
ККРиТ
Колледж экономики, права и информатики
АКТ (ф) СПбГУТ
АКТ (ф) СПбГУТ
Колледж технологический ФГБОУ ВО ПензГТУ
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
КГБПОУ "АЛТАЙСКИЙ ПРОМЫШЛЕННО-ЭКОНОМИЧЕСКИЙ КОЛЛЕДЖ"
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "Новочеркасский Машиностроительный колледж" 
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "Новочеркасский машиностроительный колледж"
ГБПОУ РО "РКСИ"
УКИТ МГУТУ им. К.Г. Разумовского (Первый казачий университет)
ОГБПОУ "Костромской машиностроительный техникум"
r.alexandrov@mgutm.ru
Мезенский педагогический колледж
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
IT-CUBE.Миасс
IT-CUBE.Миасс
ПГУ им. Шолом-Алейхема, ФИиПТ
НЧПК 
IT-Cube.Миасс
ГАПОУ ИНК
ГБПОУ "Соликамский технологический колледж"
ГБПОУ "Соликамский технологический колледж"
ГБПОУ "Соликамский технологический колледж"
АКТ (ф) СПбГУТ
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
ГБПОУ РМ "СГПЭК"
СКФУ
УРТК им. А.С.Попова
МГТУ им. Г.И. Носова
ГБПОУ ВМТ
МГТУ им. Г.И. Носова
ГАПОУ "Набережночелнинский педагогический колледж"
ННГУ им. Лобачевского, отдел СПО 
Колледж информатики и программирования Финансового университета при Правительстве РФ
МТКП МГТУ им.Н.Э.Баумана
ННГУ имени Лобачевского
Набережночелнинский институт (филиал) ФГАОУ ВО «К(П)ФУ» Инженерно-экономический колледж
ГБПОУ Нефтекамский Машиностроительный Колледж
ГБПОУ МиМК
ГБПОУ МиМК
ИжГТУ им М.Т. Калашникова
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
АКТ (ф) СПбГУТ
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
МТКП МГТУ им. Н.Э.Баумана
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
ГАПОУ СО "Екатеринбургский монтажный колледж"
МТКП МГТУ им.Н.Э.Баумана
ИМСИТ
Центр-колледж прикладных квалификаций ФГБОУ ВО Мичуринский ГАУ
КГБ ПОУ Хабаровский Автомеханический Колледж
Центр-колледж прикладных квалификаций ФГБОУ ВО Мичуринский ГАУ
ГБПОУ ААТ филиал с. Долгодервенское
МТКП МГТУ им.Н.Э.Баумана 
Satbayev University
Иркутский Энергетический Колледж
ГБПОУ АО «АКВТ»
Агротехнический филиал ГПБОУ ВМТ
Отделение СПО ННГУ им. Н.И. Лобачевского 
Отделение СПО ННГУ им. Н.И.Лобачевского
ГАПОУ СО "Екатеринбургский монтажный колледж"
Алтайский промышленно экономический колледж
ФГБОУ ВО «Поволжский государственный университет телекоммуникаций и информатики»
"Колледж "Подмосковье"
КФУ ФТИ 
ИТА ЮФУ
ННГУ и.м.Лобачевского
Красноярский монтажный колледж 
КТТПП
Иркутский Энергетический колледж
ГБПОУ ГТМАУ
Красноярский колледж радиоэлектроники и информационных технологий
КГБПОУ "Канский технологический колледж"
МГТУ им. Носова
ГАПОУ СО Режевской политехникум
МГТУ им. Г.И. Носова
ГПОУ ЯО Рыбинский полиграфический колледж
ГБПОУ КК ТИТ
Техникум информационных технологий, экономики и права Кемеровского института (филиала) РЭУ им. Г. В. Плеханова
ПРК им. Попова
ФТИ КФУ им. В.И. Вернадского
УО БГУИР филиал Минский Радиотехнический колледж
Пермский авиационный техникум им. А.Д. Швецова
МТКП МГТУ им.Н.Э.Баумана
СПО ИЭП ННГУ им. Лобачевского
УрГПУ
ГБПОУ КМПК
ГБПОУ ГТМАУ
ННГУ им. Лобачевского ИЭП
СПб ГБПОУ "СПб ТКУиК"
СПб ГБПОУ "СПб ТКУиК"
КТУИС
КТУИС
ННГУ им. Лобачевского ИЭП
Имсит
ПСХК
ГБПОУ КО "СПТ"
КМСК
БПОУ ВО «ЧЛМТ»
ГБПОУ ОИ "Ангарский промышленно-экономический техникум"
Красноярский монтажный колледж
КМК
КМК
ХАМК
КГБПОУ "Енисейский педагогический колледж"
КГБПОУ "Енисейский педагогический колледж"
Краевое государственное бюджетное профессиональное образовательное учреждение "Комсомольский-на-Амуре строительный колледж"
КГБ ПОУ ХПЭТ
ГБПОУ "БРИТ"
НТГиК
ГБПОУ ИО Иркутский авиационный техникум
ГБПОУ " КГК"
КГУ
КГБПОУ "Барнаульский государственный педагогический колледж"
ГАПОУ СО "АППК"
КГБ ПОУ «Хабаровский промышленно-экономический техникум»
КГБ ПОУ «Хабаровский промышленно-экономический техникум»
ГБПОУ "ВКМиС"
ПРК
ГБПОУ "ПРК им. А.С. Попова"
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ПРК и.м. Попова
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ГАПОУ СО "Каменск-Уральский техникум торговли и сервиса"
ПРК
ВП МТТ "Юность"
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ГБПОУ ИО Иркутский авиационный техникум
ГАПОУ СО "КУТТС"
ПРК
ГАПОУ СО "КУТТС"
ГБ ПОУ ТУ ЭТТ
КГБ ПОУ «Хабаровский промышленно-экономический техникум»
ГАПОУ СО "Вольский технологический колледж"
ЮУ ТУ
ЮУТУ
КГБ ПОУ «Хабаровский промышленно-экономический техникум»
ЮУТУ
ЮУТУ
АПОУ УР "Ижевский промышленно-экономический колледж"
ГБПОУ ВО "БМК"
Пермский радиотехнический колледж им. А. С. Попова
КГБ ПОУ «Хабаровский промышленно-экономический техникум»
ПРК и.м. Попова 
ГАПОУ СО"КУТТС"
АПОУ УР "Ижевский промышленно-экономический колледж"
ГБПОУ КО "СПТ"
ГБПОУ "Царицыно"
Колледж "Царицыно"
ГБПОУ КО "СПТ"
ГБПОУ "Колледж Царицыно"
ГБПОУ Колледж "Царицыно"
ГБПОУ Колледж "Царицыно"
ГБПОУ КО "СПТ"
Колледж Царицыно
ЮУТУ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
СПб ГБПОУ "СПб ТКУиК"
ГБПОУ Колледж "Царицыно"
ГБ ПОУ ТУ ЭТТ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
ГПОУ "ВПТ"
ГБПОУ ПРК им. А.С. Попова
ГБПОУ "Краевой политехнический колледж"
ГПОУ "ВПТ"
ГБПОУ "Краевой политехнический колледж"
ТПК Тверь 
ТОМСКИЙ ТЕХНИКУМ ИНФОРМАЦИОННЫХ ТЕХНОЛОГИЙ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
ГБПОУ Пермский радиотехнический колледж им. А.С. Попова
ГБПОУ "Краевой политехнический колледж"
ГАПОУ Стерлитамакский колледж
ИМСИТ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
ГБП ОУ « Тверской политехнический колледж»
АПОУ ВО "Вологодский колледж связи и информационных технологий"
ГАПОУ Стерлитамакский колледж
НТГСПИ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
НТГСПИ
АПОУ ВО "Вологодский колледж связи и информационных технологий"
ГАПОУ Стерлитамакский колледж
НТГСПИ(ф) РГППУ 
ГАПОУ СО "КУТТС"
ГАПОУ Стерлитамакский колледж
ГБПОУ ГК
ГАПОУ Стерлитамакский колледж
ВитГТК
ГАПОУ "Набережночелнинский педагогический колледж"
ВитГТК
Рязанский станкостроительный колледж "РГРТУ" им. Уткина
ГАПОУ Стерлитамакский колледж
ГБПОУ КК ВТПП
ЮУрГГПУ
ГАПОУ СО "Сергинский многопрофильный техникум" филиал Михайловский
Кф УРТК им. А.С. Попова
Сормовский механический техникум
.
ГАПОУ СО "КУТТС"
УГК им. И.И. Ползунова
ГБПОУ КК ВТПП
МФЮА
ГАПОУ ТО "Колледж цифровых и падагогических технологий"
ГБПОУ УКРТБ
Рязанский технологический колледж
Университетский колледж ОГУ
Кф УРТК им. А.С. Попова
УРТК
Кф УРТК им. А.С. Попова
nmk35@mail.ru
ГБПОУ РО "Новочеркасский машиностроительный колледж"
КМПК
ГАПОУ СО "КУТТС"
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики 
Университетский колледж ОГУ
ГБПОУ Нефтекумский региональный политехнический колледж
КМПК
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
КМПК
ЯФ ПГУПС
ЯФ ПГУПС
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
Тверской политехнический колледж
ВитГТК
ГБПОУ КМПК
 ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
ГАПОУ СО "КУТТС"
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
 ГПОУ "Прокопьевский  транспортный техникум"
ГБПОУ ТХТК
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
ГБПОУ "ЧГПГТ им.А.В.Яковлева"
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
ГАПОУ СО "КУТТС"
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
ВПМТТ "Юность"
ГБПОУ "Челябинский радиотехнический техникум"
ВП МТТ "Юность"
ГБПОУ ВО "Муромский колледж радиоэлектронного приборостроения"
ГБПОУ кмпк
МФЮА
ГБПОУ ВО "Муромский колледж радиоэлектронного приборостроения"
БЭК
ГАПОУ СО "КУПК"
Башкирский Экономико-Юридический Колледж
Ккитт
Ккитт
Зеленодольский Институт Машиностроения и Информационных технологий (филиал) КНИТУ-КАИ
ГБП ОУ "ТХТК"
ГБПОУ ТХТК
МЦК-ЧЭМК Минобразования Чувашии
Лалпдадл
ЧЭМК
ОГБПОУ Томский Индустриальный техникум
Кттт 
Агротехнический филиал ГБПОУ ВМТ п. Зюкайка
ФГБОУ ВО Поволжский Государственный Университет Телекоммуникации и Информатики
ГАПОУ БНК
ГАПОУ БНК
ГАПОУ БНК
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
Колледж "Царицыно"
Колледж Царицыно
Колледж Царицыно
ГБПОУ Колледж "Царицыно"
ФГБОУ ВО Поволжский государственный университет телекоммуникаций и информатики
СГПЭК
ГПОУ ПК г. Новокузнецка
ГАПОУ СО "АКТП"
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
ФГБОУ ВО "Курский государственный университет", колледж коммерции, технологий и сервиса
ГБПУ "ТХТК"
ГБПОУ ТХТК
КГТК
КГТК
ГБПОУ ВО "Острогожский многопрофильный техникум"
ГБПОУ ВО Острогожский многопрофильный техникум
ГБПОУ ВО ОМТ
Колледж электроэнергетики и машиностроения Института ИПО ФГАОУ ВОРГППУ
ГБПОУ Колледж "Царицыно"
ГБПОУ колледж Царицыно
Колледж "Царицыно"
КГБ Поу Хабаровский автомеханический колледж
ГБПОУ Колледж "Царицыно"
Колледж Царицыно
Колледж Царицино
ГБПОУ Царицыео
ГБПОУ ВО "Острогожский многопрофильный техникум"
УРТК им А.С. Попова
Острогожский Многопрофильный Техникум
ГАПОУ СО "Екатеринбургский монтажный колледж"
МАОУ СОШ №138
лжОАЛЖО"иШЕЛДЫРБЫЛ""
ГАПОУ Чистопольский многопрофильный колледж
МТКП МГТУ им. Н.Э. Баумана
ГБПОУ Региональный многопрофильный колледж
ТАВИАК им В.М. Петлякова
ГБПОУ Республики Марий Эл "МРМТ"
ГБПОУ Ставропольский региональный многопрофильный колледж
КГБПОУ "АЛТАЙСКИЙ АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ КОЛЛЕДЖ"
МФЮА
ГБПОУ Ставропольский региональный многопрофильный колледж
БПОУ ВО "ЧЛМТ"
Омский Авиационный колледж им.Жуковского
ГБПОУ Ставропольский региональный многопрофильный колледж
ОГБПОУ СмолАПО
ОГБПОУ СмолАПО
ТАВИАК им В.М. Петлякова
ГБПОУ Ставропольский региональный многопрофильный колледж
СГПЭК
ГБПОУ Ставропольский региональный многопрофильный колледж
Инженерно-Экономический Колледж НЧИ К(П)ФУ
ГБПОУ "ПГК"
ГБПОУ Ставропольский региональный многопрофильный колледж
Петровский колледж
ГБУ КО ПОО "КИТиС"
ЯКСЭ им. П. И. Дудкина
УрТИСИ
МЦК ЧЭМК
Таврический Колледж
ГАУ КО "Колледж предпринимательства"
ГБПОУ Ставропольский региональный многопрофильный колледж
фыафыа
УрТК НИЯУ МИФИ
НЕФТ
ГБПОУ Ставропольский региональный многопрофильный колледж
ЯКСиЭ им. П.И. Дудкина 
Талик
МГТУ им. Г. И. Носова
ННГУ им. Лобачевского 
Нижегородский экономико-технологический колледж
УРТК им.Попова
Нижегородский экономико-технологический колледж
ЮУрГГПУ
Нижегородский экономико-технологический колледж
Нижегородский экономико-технологический колледж
Университетский колледж информационных технологий Московского государственного университета технологий и управления им. К.Г. Разумовского (ПКУ)
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ВГППК
Мгу
Нижегородский экономико-технологический колледж
Нижегородский экономико-технологический колледж
СКТ СПБ ГУТ
МТКП и.м Баумана
Нижегородский экономико-технологический колледж
МЦК – ЧЭМК Минобразования Чувашии
Овиуико
Рфп
АКВТ
ГАПОУ СО "Екатеринбургский монтажный колледж"
УРТК им. Попова
ТПЭК
МЦК – ЧЭМК Минобразования Чувашии
нртк
НРТК
НРТК
ГБПОУ "Нижегородский радиотехнический колледж"
КТК
Рфп
Рфп
ВоГУ
МЦК-ЧЭМК Минобразования Чувашии
ННГУ имени Лобачевского 
ВоГУ
Горный
ОГБПОУ "Галичский аграрно-технологический колледж Костромской области"
НЧПК
alex@nchti.ru
КГБ ПОУ "Комсомольский-на-Амуре Строительный колледж"
ГБ ПОУ ТУ ЭТТ
t55yh
ГКБПОУ Междуреченский горностроительный техникум
БПОУ "Омавиат"
БРИТ
БПОУ "Омавиат"
ГБ ПОУ ТУ ЭТТ
ПРК
ПРК
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
ГБПОУ "Пермский радиотехнический колледж им. А.С. Попова"
фывфыв
ГБПОУ ИЭК 
ГБПОУ АО "Астраханский Губернский Техникум"
ГБПОУ „Котовский промышленно-экономический техникум”
ГБПОУ ИЭК
ФГБОУ ВО ПГУТИ
КГБПОУ ААСК (Алтайский Архитектурно Строительный Колледж)
ЯКСЕ и.м.Дудкина
ЯКСЭ им.П.И.Дудкина
ГБПОУ "Ставропольский региональный многопрофильный колледж"
ГБПОУ "Ставропольский региональный многопрофильный колледж"
Государственное бюджетное профессиональное образовательное учреждение Междуреченский горностроительный техникум
Ставропольский региональный многопрофильный колледж
Ставропольский региональный многопрофильный колледж
ООО "Ростелеком"
ГБПОУ ПМК
ОГБПОУ СОТА
Ставропольский региональный многопрофильный колледж
ОГАПОУ "СИТТ"
ГБПОУ СПК
Ставропольский региональный многопрофильный колледж
ОГАПОУ "СИТТ"
ГБ ПОУ ТУ ЭТТ
ГБПОУ РО "ТМЕХК"
Ставропольский региональный многопрофильный колледж
ГПОУ "ВПТ"
ГБПОУ РО  ТМехК
ГБПОУ РО "Каменский техникум строительства и автосервиса"
Ставропольский региональный многопрофильный колледж
Ставропольский региональный многопрофильный колледж
ОГБПОУ СОТА
ГБПОУ РО "ТМЕХК" 
ОГБПОУ СОТА
ОГБПОУ СОТА
ГБПОУ "ЗАМТ"
Колледж связи и энергетики им. П. И. Дудкина
ГАПОУ Чистопольский многопрофильный колледж
ОГБПОУ СОТА
ГБПОУ "Краевой политехнический колледж"
Камышловский техникум промышленности и транспорта
Камышловский Техникум Промышленности и Транспорта 
ААСК
Камышловский техникум промышленности и транспорта
Камышловский техникум промышленности и транспорта 
АНО ВО СКСИ
КГАМТ им. Л.Б. Васильева
КГАМТ им. Л. Б. Васильева
КГАМТ им. Л.Б. Васильева
АНО ВО СКСИ
КГАМТ и.м. Васильева
КГАМТ им. Л.Б.Васильева
ГБПОУ «Краевой политехнический колледж»
БЭК
ГБПОУ РО "Ростовский-на-Дону колледж радиоэлектроники, информационных и промышленных технологий"
ГБПОУ "Краевой политехнический колледж"
Гатчинский педагогический колледж им. К. Д. Ушинского
МТКП МГТУ им Н.Э Баумана
Гатчинский педагогический колледж им. К.Д. Ушинского
Государственное бюджетное профессиональное образовательно учреждение Ленинградской облости "Гатчинский педагогический колледж имени К.Д.Ушинского"
ГБПОУ ЛО ГПК им.К.Д.Ушинского
ГБПОУ ЛО "ГПК К.Д. Ушинского"
Гатчинский педагогический колледж им. К. Д. Ушинского
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им Н.Э Баумана
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им.Н.Э.Баумана
МТКП МГТУ им Н.Э Баумана
МТКП-МГТУ им Н.Э Баумана
НТМТ
Сормовский механический техникум
МГТУ им. Г.И. Носова 
ГБПОУ "Ставропольский Региональный Колледж Вычислительной Техники и Электроники"
МЦК - ЧЭМК Минообразования Чувашии
ГБПОУ ГТМАУ
ГАПОУ СО "КУТТС"
ГАПОУ СО "КУТТС"
ВоГУ
КГБ ПОУ ХАМК
ГАПОУ "Чистопольский многопрофильный колледж"
ВоГУ
КГБ ПОУ Красноярский колледж радиоэлектроники и информационных технологий 
ГБОУ "Ставропольский региональный колледж вычислительной техники и электроники"
ГБПОУ"Краевой политехнический колледж"
ГАПОУ "Чистопольский многопрофильный1 коллледж
ВоГУ
УРТК им Попова
ЗТИ - филиал ПензГТУ
КПО ПГНИУ
Колледж ПГНИУ
Знания
МТКП МГТУ им.Н.Э Баумана
ГБПОУ " Краевой политехнический колледж" 
ГБПОУ РО "КТСиА!
ГБПОУ ГТМАУ
ЧУ ПОО КТУИС
ГБПОУ ГТМАУ
ЧУ ПОО КТУИС
МТКП МГТУ им Н.Э Баумана
МТКП МГТУ им Н.Э Баумана
Смоленский колледж телекоммуникаций (филиал) федерального государственного бюджетного образовательного учреждения высшего образования «Санкт-Петербургский государственный университет телекоммуникаций им. проф. М.А. Бонч-Бруевича».
МТКП МГТУ им Н.Э Баумана
МЦК-ЧЭМК Миноброзования Чувашии
ГБПОУ ГТМАУ
ОГБПОУ "Томский индустриальный техникум"
ГБПОУ ГТМАУ
ЮУрГГПУ
ИжГТУ им.  М.Т.Калашникова
ГБПОУ ИО ИТАС в г. Шелехове
МБУ ДО ЦТРиГО г Сочи
СКФУ
МТКП МГТУ им Н.Э Баумана
ИжГТУ им. М.Т.Калашникова
Колледж при кфу
Технолого-педагогический колледж
fdsfs
adadada
fdsfsf
УРТК Им.Попова
ПТУ
ГАПОУ ПО "Кузнецкий колледж электронных технологий"
УРТК им Попова
УРТК им Попова
УРТК им Попова
ЮРгТК
Колледж при ПГНИУ
Санкт-Петербургский горный университет
МТКП МГТУ им.Н.Э.Баумана
МГУТУ им. К. Г. Разумовского, университетский колледж информационных технологий
НРУ им. И. П. Кулибина
выыв
МГТУ МТКП им. Баумана
ГАПОУ ИО "Ангарский техникум строительных технологий"
НТГиК
ГАПОУ ИО "Ангарский техникум строительных технологий"
ГАПОУ ПО "Кузнецкий колледж электронных технологий"
НТГиК
НТГиК
ГБПОУ "УАПТ"
КТИ СибГУТИ
ГБПОУ "Ставропольский Региональный Многопрофильный колледж"
ГБПОУ Ставропольский Региональный Многопрофильный Колледж
НТГиК
ГБПОУ "Ставропольский региональный  многопрофильный колледж"
НТГИК
Технологический колледж ВСГУТУ
Технологический колледж ВСГУТУ
Т.К. имени императора Петра 1
ГБПОУ РО "Ростовский-на-Дону автодорожный колледж"
ГБПОУ СО "Уральский колледж бизнеса, управления и технологии красоты"
НТГиК
НТГИК
КГБПОУ ККРИиТ
КГБПОУ ККРИТ
ННГУ им.Лобачевского
КУТТС
ГБПОУ КЖГТ
ГАПОУ СО "СТАЭТ"
ГБПОУ РО "Ростовский-на-Дону автодорожный колледж"
БУ "Няганский технологический колледж"
ККРиИТ
ГБПОУ Ставропольский региональный многопрофильный колледж
ФГБОУ ВО ИжГТУ им. М. Т. Калашникова
БУ "Няганский технологический колледж"
ГБПОУ РО "ТКМП"
ФГБОУ ВО СтГАУ
'''

print(lst.replace('\n','\',\n\''))